{
  "page": [
    {
      "@id": "16",
      "center": {
        "br": [
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          ""
        ],
        "small": "DE",
        "big": "MADAME DE MORNAY.",
        "#text": [
          "MÉMOIRES",
          "A SON FILS",
          "PHILIPPE DE MORNAY."
        ]
      },
      "br": "",
      "#text": "Mon Filz, Dieu m’est tesmoing que, mesme avant \r\nvotre naissance, il m’a donné espoir que vous le serviriez ; \r\net ce vous doibt estre quelque arre de sa \r\ngrâce, et une admonition ordinaire à vostre devoir. \r\nEn ceste intention, nous avons mis pene, votre père \r\net moy, de vous nourrir soigneusement en sa craincte, \r\nque nous vous avons, en tant qu’en nous a esté, \r\nfaict succer avec le laict ; avons eu soin aussy, pour \r\nvous en rendre plus capable, de vous faire instruire \r\nen toutes bonnes lettres, et grâces à luy, avec quelque \r\nsuccez, afin que vous peussiez, non seulement \r\nvivre, mais mesmes reluire en son Eglize. Maintenant, \r\nje vous voy prest à partir pour aller voir le \r\nmonde, connoistre les mœurs des hommes et l’estat \r\ndes nations ; ne vous pouvant suivre de l’œil, je vous"
    },
    {
      "@id": "17",
      "#text": "suivray de mesme soin, et prie Dieu que cette mesme \r\ninstruction vous suive partout, que vous croissiez en \r\ncraincte et en amour de Dieu, profitiez en sa connoissance \r\nde toutes choses bonnes, vous fortifiiez en \r\nla vocation que vous avés de luy pour son service et \r\nrapportiez tout ce qu’il a mis en vous et qu’il y mettra \r\ncy après à son honneur et gloire. Il vous a donné \r\nd’estre nay en son Eglize, ce qu’il a desnié à tant de \r\nnations et à tant de grands hommes. Adorés, mon \r\nFilz, révéremment ce privilège d’estre nay Chrestien. \r\nIl vous a faict naistre en la lumière de l’Eglize, séquestré \r\ndu règne des ténèbres, de la tyrannie de \r\nl’antechrist qui nous avoit enveloppez ès siècles précédens.\r\nCependant, les Grands du monde, les puissances \r\nde ce siècle, la plus part y croupissent encores. \r\nAdorez moy de rechef, ceste miséricorde, ce \r\nsoin spécial que Dieu a eu de vous, de vous exempter \r\nde cette apostasie universelle qui a usurpé et\r\ntant de nations et tant de temps. Mais il vous a faict\r\nnaistre d’un Père duquel en ces jours il s’est voulu \r\nservir et servira encore pour sa gloire, qui vous a,\r\ndès votre enfance, dédié à son service, qui en cest \r\nespoir vous a faict eslever selon votre âage en piété \r\net en doctrine, qui en somme n’a rien obmis par ardentes \r\nprières envers Dieu, par un soin exquis en \r\nvotre instruction, pour vous rendre un jour capable \r\nde son œuvre. Pensez que par tels chemins, Dieu \r\nvous veut amener à grandes choses ; pensés à estre \r\ninstrument, en vostre temps, de la restauration, qui \r\nne peut plus tarder, de son Eglize. Eslevez tout votre \r\nesprit à ce but là, et ne doutez, moiennant cela, mon \r\nFilz, que Dieu ne vous assiste, qu’en le cerchant vous"
    },
    {
      "@id": "18",
      "ref": "Cette phrase manque dans le manuscrit de la Bibliothèque impériale,\r\ncomme dans l’édition des ''Mémoires de Mme de Mornay'', donnée par \r\nM.Auguis en tête des ''Mémoires et correspondance de du Plessis-Mornay'' Auguis en tête des ''Mémoires et correspondance de du Plessis-Mornay'' (12 volumes in-8. Paris, 1824).",
      "#text": [
        "ne le trouviés à la rencontre, qu’en poursuivant son \r\nhonneur vous n’en trouviez pour vous, plus que le\r\nmonde ne vous en scauroit ny donner ny promettre.\r\nMais appréhendés aussy ses jugemens, sy vous le négligés,\r\nsy vous possédés ses grâces en ingratitude,\r\ncar miséricorde mesprizée retourne en condemnation,\r\net plus les grâces sont spéciales, plus le mespris \r\nou l’abus en seroit punissable. Vous estes jeune, mon \r\nFilz, et diverses fantaisies se présentent à la|le jeunesse ;mais souvenez vous tous jours du dire du Psalmiste :\r\n« En quoy adressera le jeune homme sa voye ? Certes,\r\nen se conduisant selon ta parole, Seigneur. » Et \r\nn’aurés aussi faute de personnes qui vous en voudront \r\ndestourner ou à gauche ou à droicte, mais dites encore \r\navec luy mesmes : « Je fréquenteray ceux seulement \r\nqui observent tes loix ; tes loix, Seigneur,\r\nseront les gens de mon Conseil. » Mais, afin encor \r\nque vous n’y ayés point faute de guide, en voicy un \r\nque je vous baille par la main, et de ma propre main,\r\npour vous accompagner, c’est l’exemple de votre \r\npère, que je vous adjure d’avoir tousjours devant vos \r\nyeux",
        "[pour l’imiter, duquel j’ay pris la peine de \r\nvous discourir] ce que j’ai peu connoistre de sa vie,\r\nnonobstant que notre compagnie ait esté souvent interrompue \r\npar le malheur du temps, et en telle sorte \r\ntouteffois que vous y en avés assez pour connoistre \r\nles grâces que Dieu luy a faites, de quel zèle et affection \r\nil les a employés, pour espérer aussy pareille"
      ]
    },
    {
      "@id": "19",
      "#text": "assistance de sa bonté quand vous vous résouldrez \r\nde le servir de tout votre cœur. Je suis maladive \r\net ce m’est de quoy penser que Dieu ne me veille \r\nlaisser long-temps en ce monde ; vous garderés cest \r\nescrit en mémoyre de moy ; venant aussy, quand \r\nDieu le voudra, à vous faillir, je désire que vous acheviez \r\nce que j’ai commencé à escrire du cours de nostre \r\nvie. Mais surtout, mon Filz, je croiray que vous \r\nvous souviendrez de moy quand j’oiray dire, en \r\nquelque lieu que vous aillez, que vous servez Dieu, \r\net ensuivez vostre Père ; j’entreray contente au sépulchre, \r\nà quelque heure que Dieu m’appelle, quand je \r\nvous verray sur les erres d’avancer son honneur, en \r\nun train assuré, soit de seconder vostre père en ses \r\nsaints labeurs, tant que Dieu vous le conservera (et \r\nje le supplie que ce soit longues années pour servir \r\nà sa gloire, et à vous de guide psr|par les sentiers du monde,) soit de le faire revivre en vous, quand, par \r\nsa grâce, il le vous fera survivre. Je vous recommande, \r\nau reste, vos sœurs ; monstrez, en les bien \r\naymant, que vous aymez et aurés aymé vostre mère. \r\nPensés mesme, tout jeune que vous estes, Dieu nous \r\nretirant d’icy, que vous leur devés estre Père ; et je \r\nprie Dieu, mon Filz, qu’il vous doint à tous vivre en \r\nsa crainte, et en vraye amytié l’un envers l’autre, et \r\nen ceste assurance vous donne ma bénédiction, et le \r\nsupplie de tout mon cœur qu’il la bénie en Jésus \r\nChrist son Filz et qui vous communique son Saint \r\nEsprit. Escrit à Saumur, ce 25 apvril 1595. \r\n\r\n::::Vostre bien bonne mère,\r\n\r\n::::::::Charlotte Arbaleste."
    },
    {
      "@id": "20",
      "br": [
        "",
        "",
        "",
        ""
      ],
      "center": {
        "br": [
          "",
          "",
          ""
        ],
        "big": [
          "MÉMOIRES",
          "MADAME DE MORNAY."
        ],
        "small": "DE"
      },
      "#text": "Ceux entre les anciens qui ont esté tenus les plus \r\nsages ont confessé ung seul Dieu, créateur du Ciel et \r\nde la Terre, et ils ont recognu que c’est luy qui conduit \r\net gouverne toutes choses par sa Providence ; \r\nmais le peuple de Dieu passe plus oultre, assuré de \r\nl’amour que Dieu luy porte en Jésus-Christ son Filz, \r\net non-seulement à son Eglize en général, laquelle il \r\nayme comme son épouse, mais à ung chacun de ses \r\nmembres en particulier. Car il reconnoist un Dieu \r\ntout-puissant, tout sage et tout bon, dont il apprend \r\nà se fier en sa puissante bonté et à dépendre de sa \r\nvolonté très-sage. Ce qui nous donne aussy à un chacun \r\ntranquillité en noz consciences au milieu des \r\nvagues de ce monde, constance et magnanimité en \r\nla lutte ordinaire contre le diable, le monde et la \r\nchair en certitude de victoire, d’autant que Dieu est \r\nfidelle, qui ne nous laisse jamais outrer à quelconques"
    },
    {
      "@id": "21",
      "#text": "tentations, bon, qui ne fait conséquemment rien que pour le bien des siens. Or, venans à considérer \r\nchacun en son particulier, ce ne nous est pas\r\nune petite bénédiction d’estre naiz de parens chrestiens \r\nqui nous ayent précédés en la crainte de Dieu,\r\net en la personne desquels nous ayons comme receu \r\nles arres de ses miséricordes qui durent en mille générations. \r\nCar alors nous pouvons dire avec le prophète :\r\n« Nos pères ont eu fiance en toy, ils ont eu \r\nfiance et tu les as délivrés, » et de ceste miséricorde \r\npremière s’en engendre une autre suivie aussy d’une \r\nconforme confiance : « C’est toy qui m’as retiré du \r\nventre, qui m’as donné assurance dès que je sucey \r\nles mammelles, qui es mon Dieu dès les entrailles de \r\nma mère, » mais qui vient bien à croistre et à multiplier \r\nquand nous venons à considérer le siècle où \r\nDieu nous a fait naître, ténébreux en ce qui est de \r\nson service, s’il en fut jamais, et auquel, touteffois,\r\nil a fait reluire son Evangile et nous a daigné illuminer,\r\nconfus en ce qui est de l’estat du monde et \r\nplein de dangers et de traverses, et esquelz touteffois \r\nil nous fait traverser miraculeusement. Tellement \r\nqu’il n’y a aâge, année, jour presque ou moment \r\nde nostre vie qui n’ait sa matière de louer \r\nDieu, particulièrement à laquelle plusieurs vies ensemble \r\nne pourroient pas fournir. Certes, une des \r\nplus belles louanges que nous en puissions donner à \r\nDieu, c’est de méditer souvent le fil de nostre vie, le \r\nsoin qu’il daigne prendre de nous, non comme du \r\ncommun, sur qui il fait pleuvoir indifféremment,\r\nmais comme d’un enfant qu’il mène par la main,\r\nqu’il prend la pène de reprendre et d’apprendre ; sur"
    },
    {
      "@id": "22",
      "#text": "lequel, par manière de dire, il fait dégoûter une \r\nparticulière et spéciale rousée de sa grâce et bénignité. \r\nNous cheminons par le milieu des vices ; il nous a \r\ndétournés de leurs allèchemens, il nous en a mesmes \r\nviolemment arrachés. C’est une marque qu’il nous \r\nayme et qu’il se veut servir de nous ; il nous a osté \r\ndes biens qui nous ostoient sans doute à luy, destourné \r\ndes honneurs mondains qui nous reculoient\r\nde luy ; c’est signe qu’il ne nous veut pas perdre,\r\nsigne qu’il nous veut garder au contraire pour lui. \r\nIl nous a mesmes envoyé du mal, mais dont nous \r\navons receu du bien ; des exilz où nous avons appris \r\nà rechercher nostre vraye patrie ; des pertes, qui \r\nnous ont enseigné d’acquérir au Ciel ; des dangers \r\nqui nous ont ramenteu nostre infirmité en les appréhendant,\r\nsa bonté en nous en délivrant ; des nécessités \r\nqui nous ont fait réclamer et esprouver ses \r\nabondances. Cette extraordinaire conversion des faux \r\nmaux qu’on appelle en vrays biens nous fait apprendre \r\nque rien ne nous peut faire mal quand nous \r\nsommes à Dieu. Réciproquement aussy, que toutes \r\nles bénédictions mondaines ne nous sont que malédictions \r\nsi nous nous destournons de sa crainte. Mais \r\nsurtout, si nous venons à songer à nostre élection,\r\nqu’il nous a choisis pour ses enfans, pour estre ses \r\nhéritiers, cohéritiers de Christ, d’un si riche Père,\r\nen un si riche héritage, nous adorerons l’abysme de \r\nses miséricordes, et abhorrerons l’horreur de nos misères \r\ntout ensemble, et soustenus touteffois de ses \r\njustes bontés, dirons avec l’apostre : « Qui nous \r\npourra jamais destourner du service de Dieu ? Oppression \r\nou angoisse ? Persécution ou faim ? Nudité"
    },
    {
      "@id": "23",
      "#text": "ou glaive ? Certes rien, car ne mort ne vie, ny anges \r\nny principautez, ny choses présentes, ny choses à \r\nvenir, ny hauteur ny profondeur, ne nous pourra \r\nséparer de luy. » \r\n\r\nOr, particulièrement nous sommes ingrats si nous \r\nne reconnaissons cela en la conduite de nostre famille, \r\nsi nous ne l’avons assiduellement devant nos \r\nyeux, si mesmes, pour les obliger tant plus à la \r\ncrainte de Dieu, nous n’en laissons la mémoire à nos \r\nenfans ; outre que la souvenance du passé, quand \r\nnous nous le rendons présent par une assiduelle méditation \r\nde la providence de Dieu sur nostre vie, \r\nnous ayde de beaucoup à surmonter les difficultés \r\nqui s’y peuvent présenter cy après, pour nous y \r\ndonner repos et consolation à l’advenir, car de combien \r\nde dangers Dieu nous a il retirés, où il n’y avait \r\nselon les hommes aucun espoir de vie, et en quel \r\nopprobre nous sommes-nous veuz, et, au milieu de \r\ntout, Dieu nous a fait reluyre, et n’a point voulu \r\nqu’ayons été confus ; et en quelles anxiétés, en \r\nquelles nécessités nous sommes-nous trouvés, esquelles \r\ntouteffois il nous a fait abonder contre toute \r\nraison ? Et tout cela, loué en soit il, pour la confession \r\nde la pure religion, en laquelle prions le de \r\nnous faire la grâce de persévérer, comme pour icelle \r\nil nous a fait cest honneur de souffrir.\r\n\r\nOr, avons-nous à espérer, comme il est Dieu de \r\nnous, qu’il le sera aussy de nos enfans, car sa promesse \r\ny est ; mais comme il les saura bien conduire \r\nau but de leur élection par sa miséricorde, ne faut \r\npas que, de nostre part, nous laissions de les acheminer \r\npar le soin paternel de leur instruction, les"
    },
    {
      "@id": "24",
      "ref": "Cette phrase manque dans le manuscrit de la Bibliothèque impériale et dans l'édition de M. Auguis ; elle est écrite en note dans le manuscrit de la Sorbonne.",
      "#text": [
        "rendant héritiers de la connoyssance, et debteurs de \r\nla reconnoissance de tant de grâces que nous avons \r\nreceu de luy, et par conséquent embraséz de son \r\namour, touchez de sa crainte, dépendans de sa providence, \r\nassurez en la fermeté de ses promesses; et \r\nne pouvons mieux les en faire capables qu'en leur \r\nreprésentant devant les yeux ce que nous avons, par \r\nla grâce de Dieu, expérimenté en tout le cours de \r\nnostre vie en noz personnes, qui est ce que je leur \r\nveux icy descrire particulièrement, ne doutant point \r\nqu'ilz ne prennent plaisir un jour de se remémorer \r\nles bénédictions que Dieu a espandues sur nous, \r\nnommément sur la personne de monsieur du Plessis \r\nleur père, en laquelle il a fait de si notables délivrances, \r\n(et j'oze dire plus,) auquel chacun a reconnu \r\nde telles grâces que ce leur sera heur et honneur \r\nde les bien imiter; à Dieu en soit gloire que je \r\nprie les luy continuer et augmenter pour lui servir le \r\nreste de ses jours. \r\n\r\nJe commenceray donc à leur en faire le discours \r\nde sa naissance. Il naquit à Buhy, païs du Vexin le \r\nFrançoys, mil cinq cens quarante neuf, le cinquiesme \r\nnovembre, deux heures devant le jour, et fut baptizé \r\nle onziesme jour du dit moys; son père fut \r\nmessire Jacques de Mornay, chevalier seigneur de \r\nBuhy, et cy sa mère dame Françoise du Bec Crespin, \r\nfille de messire Charles du Bec, vis admiral de \r\nFrance",
        "[et de dame Madeleine de Beauvillier, fille \r\ndu comte de Saint-Aignan et de Anthoinette de la"
      ]
    },
    {
      "@id": "25",
      "ref": "Le manuscrit de la Bibliothèque de la Sorbonne porte « de la Neuville » en note, et en correction de « du Frétoy » qui était dans le texte et a été barré. Le manuscrit de la Bibliothèque impériale et l’édition de \r\nM. Auguis portent de « du Frétoy ».",
      "#text": [
        "Trémouille ;] ses parrains messire Philippes de Ronserolles,\r\nbaron de Heugueville, messire Bertin de \r\nMornay, son oncle paternel, grand-doyen de Beauvais,\r\nabbé de Saumer au Boz, près Bolongne, ses \r\nmaraines, Mme Jehanne de Beauvillier, dame du \r\nPuyset et du Plessis-Marly, sa grande tante du costé\r\nmaternel, et dame de la",
        "[Neuville], dame de Morvillier ;\r\nsa nourrice, que je ne veux oublier, Marguerite \r\nMadon, du lieu mesme de Buhy, femme de \r\ndoulce humeur. Feu M. de Buhy, son père, vescut \r\njusqu’à l’aâge de quarante-huit ans sans reproche,\r\nn’ayant james perdu en son temps aucune occasion \r\nde se trouver aux guerres et y faire service de son \r\nPrince ; mais la guerre finie, il se retiroit en sa maison,\r\noù il mesprisoit la court et l’ambition, encor \r\nqu’il luy en fust offert beaucoup d’occasions. Il \r\naymoit les chevaux, et, paix ou guerre, avoit toujours \r\nunz bel équipage, prenoit plaisir avec ses voysins \r\net amys entre lesquelz il étoit estimé et tenu \r\nfort entier et de conscience, selon le temps qui estoit \r\nalors, fort adonné aux dévotions de l’Eglize Romaine,\r\net avoit en recommandation que ses enfans fussent \r\ninstruitz de mesme ; il aymoit les pauvres et leur \r\nestoit libéral, hayssoit extrêmement le mensonge et\r\nle blasphême, et vivoit d’une très-doulce et honneste\r\nconversation avec tous. Il mourut l’an 1559,\r\nle pénultième de novembre, Dieu luy faisant ceste \r\ngrâce qu’à l’article de la mort, il se ressouvint de plusieurs"
      ]
    },
    {
      "@id": "26",
      "#text": "bons propos que journellement Mademoiselle de Buhy, sa femme, luy tenoit touchant les abus de \r\nl’Eglize Romaine dont elle avoit dès lors congnoissance,\r\net ne voulut avoir aucun prebstre ny recevoir\r\naucune cérémonie superstitieuse, s’assurant de son \r\nsalut par le mérite et passion d’un seul, Jésus Christ. \r\nIl fut visité, assisté et admonesté en sa maladie de \r\nmessieurs d’Ambleville et de Villerceaux père et filz,\r\nses proches parens de mesme nom, aussy de maistre \r\nAnthoyne Quarré, médecin de Gisors, et de mademoiselle \r\nde Buhy, sa femme, qui les envoya tous quérir,\r\nd’aultant qu’elle savoit qu’ilz avoient lors congnoissance \r\nde la pure doctrine ; et ainsy passa ceste vie \r\npour aller avec les bienheureux la veille Saint-André \r\nsur le midy. Son corps fut enterré à Buhy, où il repoze \r\njusqu’au dernier jour. Il ne voulut point tester, disant \r\nà mademoiselle de Buhy, sa femme, qu’il luy remettoit \r\nses enfans et sa maison soubs sa conduite, et \r\ns’en assuroit en elle. Ainssi, dame Françoise du Bec,\r\nsa femme, demeura veufve, aâgée de vingt-neuf ans,\r\nayant esté mariée à seize, et dont elle avoit eu six \r\nfilz et quattre filles ; il en restoit lors de son décès\r\nquattre filz et deux filles, tous fort jeunes. Or, y \r\navoit-il six ou sept ans qu’elle avoit congnoissance \r\ndes abus de la Papauté, et désir de faire profession \r\nde la Religion réformée ; mais les feus qui estoient \r\nlors encor allumés en France, et la crainte qu’elle \r\navoit de la ruyne de sa maison la faisoit dissimuler,\r\njoint que feu monsieur de Buhy n’en monstroit aucun \r\nsentiment ; elle ne laissoit touteffois de lui en parler \r\npar occasions, et quelquefois aussi il la trouvoit lisant\r\nen la Bible, aux Psalmes ou en quelque autre livre,"
    },
    {
      "@id": "27",
      "#text": "dont il ne s’offensoit point ; seulement il l’advertissoit \r\nqu’elle ne le mist en paine vu la rigueur du \r\ntemps. Or, estant veufve, elle ne voulut monstrer sy \r\ntost changement, ny se déclarer avant qu’elle eust \r\nfait faire l’enterrement, obsèques et funérailles de \r\nfeu monsieur de Buhy ; et comme feu monsieur d’Ambleville, \r\npère de monsieur de Villerceaux, puisné de la \r\nmaison de Mornay, et madame de Villerceaux, sa belle-fille, \r\nlui remonstroient qu’elle faisoit mal, congnoissant \r\nles abus, d’y continuer, veu mesmes que le deffunct \r\nson mari les avoit à la mort mesprisez, elle répondit \r\nqu’elle ne désiroit commencer par là, et que quelques-uns \r\npourroient interpréter que ce seroit pour \r\nespargner douze ou quinze cens escus, à quoy pourroient \r\nmonter les frais du dit enterrement ; aussi elle \r\nobserva le deuil et funérailles selon la coustume ;\r\ndepuis, peu à peu, elle s’abstint d’aller à la messe, \r\ntantost soubs prétexte de son deuil et tantost de \r\nquelque indisposition ; touteffois, ses enfans continuoient \r\nà y aller, et y envoyoit ordinairement les \r\nplus petits. Enfin admonestée de Dieu par une grefve \r\nmaladie, où elle feit son testament et pensa mourir, \r\nelle se déclara ouvertement, l’an 1560, avec tous ses \r\nenfans, et du depuis, en a tousjours fait, comme elle \r\nfait encorres aujourd’hui, profession ouverte, et \r\nnonobstant les guerres, persécutions et massacres, a \r\ncontinué et persévéré, et n’y a épargné chose qui ait \r\nesté en sa puissance ; mesmement du temps de la \r\nSaint-Barthélemy, 1572, que l’Evangile se taisoit \r\npresque par toute la France, il continua tousjours \r\nen sa maison. \r\n\r\nQuant à sa famille et maison, elle l’a tousjours"
    },
    {
      "@id": "28",
      "ref": "Le manuscrit de la Bibliothèque impériale et l’édition de M. Auguis portent « du Plessis Marly ».",
      "#text": [
        "guouvernée avec beaucoup d’honneur et de louange,\r\net continuant en son veufvage a passé son temps à \r\nbastir et accommoder le bien de ses enfans, où elle \r\na prins ung singulier plaisir, et continue tous les \r\njours de mesme ; a mariée l’une de ses filles qui lui \r\nrestoit, Françoise de Mornay, à Anthoyne le Sénéchal \r\nsieur Dauberville, issu d’une des plus anciennes maisons \r\nde Normandie, faisant profession de la vraye religion, \r\net dont sont issuz plusieurs enfans. Et luy \r\nreste encorres deux filz avec lesquelz elle est, à l’heure \r\nque j’escrips, empeschée pour faire leur partaige des \r\nbiens de feu M. de Buhy et d’elle, s’estant eux deux \r\nensemble accordés et l’ayant suppliée d’estre elle \r\nseulle leur arbitre, affin que, quand il plaira à Dieu \r\nla retirer, ila|ils continuent en l’amityé qui a esté entre eux de son vivant, et puissent se retirer chacun \r\nd’eux en paix en leur maison. L’aisné est messire \r\nPierre de Mornay, seigneur de Buhy, etc., marié avec \r\ndame Anne d’Enlezy, seule héritière d’une bonne maison \r\nde Bourbonnois, et duquel le père avoit beaucoup \r\nde bien en Normandie dont elle a hérité ; son second \r\nfilz est Philippe de Mornay, seigneur du Plessis",
        ", etc., \r\nmon très honoré seigneur et mary, celuy duquel je \r\nveux, aydant Dieu, escrire, pour servir après nous \r\nà nostre postérité à craindre Dieu et espérer en luy. \r\nOr, iceluy ayant été en la maison de ses père et \r\nmère soubs la garde de sa nourrisse eslevé jusqu’à \r\ncinq ans, luy fut baillé un Adrian, prebstre de Beauvais, \r\npour commencer à luy aprendre à lire et"
      ]
    },
    {
      "@id": "29",
      "ref": "Le manuscrit de la Bibliothèque impériale et l'éditiou de M. Auguis portent « surtout à M. du Plessis. »",
      "#text": [
        "escrire, et ses commencemens de la langue latine, \r\ncar ilz se délibérèrent de le faire d'Eglize ; d'autant \r\nque messire Bertin de Mornay, grand doyen de\r\nBeauvais et abbé de Saumer, près Boulongne, qui \r\njouissoit de plus de vingt mil liv. en bénéfices, l'aymoit \r\nfort et les luy vouloit résigner tous; mais \r\ncomme Dieu ne vouloit qu'il feust plongé en l'idolâtrie, \r\nluy osta tost telz alléchemens, par la mort de \r\nfeu mon dit sieur le doyen son oncle, qui mourut en sa \r\nditte abbaye de Saumer, le jour d'octobre 1556, et\r\nse sentant malade, envoya quérir monsieur de Buhy \r\nson frère qui l'alla trouver et assister; mais mademoiselle\r\nde Buhy sa belle sœur, laquelle il désiroit \r\nvoir, n'y peust aller, estant lors fort grosse; il lessa \r\nseul héritier son frère de tous ses biens patrimoniaux \r\net donna à son nepveu, Philippes de Mornay, \r\ntous ses meubles, acquetz et conquetz, et monstroit \r\nn'avoir regret de mourir que pour n'avoir pas \r\nencorres fait pour son frère et ses nepveux ce qu'il \r\navoit prétendu et désiré. Cependant, pour la fascherie \r\nque recevoit monsieur de Buhy de la perte de son \r\nfrère qu'il aymoit fort, il ne voulut jamais que l'on luy\r\nparlast de résigner ses bénéfices, et le malade aussy \r\nne s'en souvint et n'en parla aucunement, nonobstant \r\nla bonne volonté qu'il tesmoigna jusques à la fin leur \r\nporter, surtout au",
        "dit Philippes de Mornay pour lequel \r\nseul il testa. Luy estant mort, feu monsieur de \r\nLizy, archevesque d'Arles (de la maison de Monjay), \r\nqui leur estoit parent et bon amy, lors en crédit à la"
      ]
    },
    {
      "@id": "30",
      "ref": "Éléonore d'Autriche, sœur de Charles-Quint, veuve de François ler;\r\nelle mourut à Talaveyra, près de Badajoz, en 1558.",
      "#text": [
        "court, se employa si bien que ses bénéfices furent donnés \r\npar le feu Roy Henry à feu monsieur Disgue, chancelier\r\nde la Royne",
        "Eléonor d'Austriche en leur faveur, \r\nlequel estoit leur oncle maternel, en espérance \r\nqu'ilz retomberoient es mains du dit Philippes; mais\r\nestant aâgé près de quatre vingts ans, à l'heure mesmes \r\nle sieur d'Estrée, grand maistre de l'artillerie, en \r\ndemanda la réserve au roy Henry 2, tellement que, \r\nvenant à mourir deux ans après sans les résigner au \r\nproffit de ses petitz nepveux, ilz furent hors de leur \r\nmaison, dont Dieu leur a fait évidemment miséricorde, \r\ncar estant depuis avenus à la congnoissance de \r\nla vraye religion, ce leur eust esté ung grand empeschement \r\npour s'en déclarer, et en faire profession ouverte, \r\ncomme ilz font, par la grâce de Dieu. A la mort \r\nde feu monsieur le Doyen, monsieur du Plessis avoit \r\nprès de sept ans, et estoit lors entre les mains de madame \r\nGabriel Prestat de Sedane en Brye qui lui aprenoit, \r\nsans en faire semblant, les principes de la vraye\r\nreligion dont il avoit congnoissance. Et ne luy en parloit \r\ntouteffois aucunement, tant pour son bas aâge que par \r\nla crainte de monsieur de Buhy qui ignoroit que son \r\nprécepteur feust luthérien (comme on les nommoit \r\nlors); mais c'estoit mademoiselle de Buhy sa mère qui \r\navoit mis paine par le moyen de monsieur Morel, \r\nhomme docte et réputé de ce temps là, de le recouvrer, \r\naffin qu'il commenceast d'heure à instruyre ses enfans \r\nen la crainte de Dieu; il avoit sous sa charge, Pierre de \r\nMornay et Philippes de Mornay ses deux filz; les autres"
      ]
    },
    {
      "@id": "31",
      "#text": "estoient trop jeunes; il avoit aussy ung de ses nepveux Georges du Bec Crespin, à présent seigneur \r\nde Bourry ; et affin que monsieur de Buhy ne s'aperceust \r\npoint de la religion du dit Prestat et de l'instruction \r\nqu'il leur donnoit, quand ses escholliers avoient\r\nété à Buhy quelque temps, mademoiselle de Buhy les \r\nenvoyoit chez son frère aisné, monsieur de Bourry, \r\nqui le savoit bien, et trouvoit bon que son filz et \r\nses nepveux fussent ainssy instruitz; monsieur du\r\nPlessis y apprint ses premières lettres, et commencea \r\non à espérer qu'il proffiteroit. A l'aâge de huit ans, \r\nvers la fin de 1557, il fut mené par monsieur de \r\nBuhy son Père, à Paris, au Collège de Lizieux, \r\nsous la charge de maistre Paschal Diepart aujourd'huy \r\nadvocat à Rouen, qui estoit de la religion romaine \r\net l'instruisoit en icelle ; il s'en alla quelque \r\ntemps après estudier aux loix, et le lessa entre les \r\nmains de maistre Marin Liberge, natif du Mantz, \r\naujourd'huy docteur régent à Angers, qui, oultre ce \r\nqu'il estoit fort adonné à la religion romaine, avoit \r\nen sa compaignie ung chanoine nommé la Chapelle \r\nqui ne passoit jour qu'il ne feist dire à monsieur du \r\nPlessis ses heures et vigiles ; et l'avoit tellement \r\nnourry à cela que de luy mesme il s'en rendoit très \r\nsongneux ; monsieur de Buhy, allant à Paris, le voyoit \r\nsongneusement auquel il recommandoit sur tout d'estre \r\nhomme de bien et d'aller tous les jours à la \r\nmesse, en quoy sembloit alors consister toute religion, \r\net fut en ce collège environ deux ans; mais ses \r\nestudes furent interrompus par grandes maladies, \r\ntellement qu'il n'y parvint qu'à la quatrième classe. \r\nAprès la mort de feu monsieur de Buhy, mademoyselle"
    },
    {
      "@id": "32",
      "#text": "sa mère l'envoya quérir au collège pour l'amener chez elle, pour le faire assister au deuil et cérémonie \r\nde feu monsieur de Buhy son Père; pour l'amener elle \r\nenvoya un Maistre Jehan de Lus, prebstre, depuis \r\ncuré de Magny, lequel commenceoit à s'apercevoir \r\nque mademoyselle de Buhy n'affectionnoit point la \r\nreligion romaine, de sorte que, par le chemin, il se \r\nmettoit à prescher et admonester monsieur du Plessis \r\nde continuer toujours d'estre bon catholique et vivre \r\ncomme on l'avoit apprins, sans se guaster aux opinions\r\nluthériennes de sa mère. Cela le mettoit en \r\npene, et luy feit responce, selon son enfance, que quant \r\nà luy il y vouloit continuer; touteffois si on luy mettoit \r\nquelque double, il lyroit songneusement les Evangiles \r\net Actes des âpostres, et s'y conformeroit selon \r\nce qu'il y trouverroit, et disoit cela de son instinct \r\nsans y rien penser plus outre. Alors le dit Maistre Jehan \r\nde Luz luy respondit que, s'il faisoit cela, il estoit \r\nperdu, et qu'il falloit qu'il se contentast de ce qu'on \r\nluy avoit enseigné et qu'il estoit trop dangereux de lire \r\nles livres. Arrivé qu'il fut à Buhy, avec madamoyselle \r\nsa mère, il y trouva ses autres frères et seurs. Son \r\nfrère aisné, Pierre de Mornay, aujourd'huy sieur de\r\nBuhy, revenant de page de chez le roy François second \r\npeu auparavant décédé, avoit été avec madamoyselle \r\nsa mère à quelques presches chez monsieur \r\nde Lizy, et avoit aussi apprins son catéchisme, duquel \r\nil voulut parler et le bailler à son père, mais il luy \r\nrefusa de le prendre, ne voulant lire aucun livre suspect;\r\nseulement il recouvra ung Nouveau Testament \r\nde l'impression de Rouville, de Lyon, latin et françoys, \r\navec privilége du Roy et l'approbation de la"
    },
    {
      "@id": "33",
      "ref": "La date est ajoutée dans le manuscrit de la Sorbonne; elle manque\r\ndans le manuscrit de la Bibliothèque impériale et dans l'édition de M. Auguis. \r\nCe célèbre colloque, tenu à la requête de la reine (Catherine de \r\nMédicis, dans le chimérique espoir d'amener une réconciliation entre les \r\ndeux religions, ne servit à rien, en dépit du talent et de l'esprit du cardinal \r\nde Lorraine et de Théodore de Bèze qui soutinrent la discussion.",
      "#text": [
        "Sorbonne, où il estudia très diligemment, et le leut \r\nplusieurs foys, ayant désir de s'esclaircir et invoquant \r\nDieu pour estre adressé; et comme il en réitéroit \r\nla lecture, il remarquoit tantost que le purgatoire\r\net prières des saincts n'y estoient pas mentionnées, \r\ntantost que l'idolâtrie y estoit expressément défendue, \r\netc. ; ce qui le fît entrer en doute du surplus et \r\nlire plus songneusement, mesmes quelques autres livres, \r\ntellement qu'il vint peu à peu jusques à s'esclaircir \r\ndu Sacrement de la Cène. Et ainsy pièce à \r\npièce, par la grâce de Dieu qui luy avoit donné la \r\nvolonté de chercher la vérité, y fut adressé; et de \r\nl'heure qu'il l'eût congnue, combien que madamoyselle \r\nsa mère allast encorres à la messe, se rézolut de \r\nla quitter; mais tost après, qui fut un peu devant le \r\nColloque de Poissy",
        ", 1561, Dieu leur fit à tous la \r\ngrâce de renoncer à l'idolâtrie et faire profession \r\nouverte de la Religion en laquelle nous voulons tous, \r\nmoyennant sa grâce, vivre et mourir. En ce temps, \r\nmessire Philippe du Bec, évesques de Vannes et \r\naujourd'huy de Nantes, avoit quelque congnoissance \r\ndes abus et en parloit à madamoyselle de Buhy sa\r\nseur assez librement. Dieu s'estant mesmes servy de \r\nluy pour l'instruyre, par quelques livres qu'il luy \r\navoit autreffois apportés d'Angleterre. Or monstroit\r\nil d'aymer monsieur du Plessis son nepveu, et espérer"
      ]
    },
    {
      "@id": "34",
      "sup": "r",
      "ref": "La date est ajoutée dans le manuscrit de la Sorbonne, elle manque \r\ndans le·manuscrit de la Bibliothèque impériale et dans l'édition de M. Auguis. \r\nLes troubles dont il est ici question suivirent le massacre des protestants \r\nà Vassy ; le Prince de Condé reprit les armes, pour demander le \r\nrenvoi des Guise et la liberté de conscience. Dans la bataille de Dreux, \r\nles protestants furent vaincus et le Prince de Condé fait prisonnier.",
      "#text": [
        "de luy, et désiroit luy résigner partie de ses bénéfices, tellement qu'au commencement qu'il fut mis au collège, on l'habilloit comme ceux qui prétendent \r\nà l'Eglize. Mais depuis l'heure que Dieu luy eust tant \r\nsoit peu manifesté les abuz, il ne prit plus plaisir à \r\nen ouyr parler. Quelque temps après donc il fut renvoyé \r\nà Paris chez mons",
        "Prebet qui logeoit derrièrele collège de Boncourt, et fréquentoit lors les leçons \r\nde la seconde classe, avec apparent progrez et sans \r\nparticiper à l'idolâtrie. Plusieurs enfans d'honneste \r\nmaison estoient nourris ensemble, entre autres les \r\nplus jeunes de Rambouillet et ceux de Bellenave. \r\nMais derechef, par un malheur qui sembloit poursuivre \r\nses estudes, il ne peut continuer que deux \r\nmois, parce que les troubles qui commencèrent alors \r\nen France",
        "(1562), furent cause qu'on le voulut \r\ncontraindre en sa conscience, comme de faict on \r\ncontraignit ses compagnons, qui fut occasion que promptement \r\nil en advertit madamoyselle sa mère qui l'envoya \r\nquérir par Crespin Guaultrin, receveur de sa \r\nmaison, et quelque aultre des siens. (Le dit Crespin \r\nfut affectionné à monsieur du Plessis, parce qu'il estoit \r\nesleu son curateur du vivant de feu monsieur de Buhy \r\nson père, lors que feu monsieur le Doyen, son oncle, \r\nvoulut acquérir la terre de Ouatimesnil en son nom et \r\npour son proffit). Et d'aultant qu'il y avoit une grand"
      ]
    },
    {
      "@id": "35",
      "#text": "peste à Paris, et qu'en ceste maison là mesmes il y \r\nestoit mort de peste deux des escholiers, le dit Prébet \r\nfit prendre médecine à monsieur du Plessis, qui l'avoit \r\nfort affoibli, nonobstant laquelle il ne laissa de \r\npartir le lendemain, de Paris, où l'on gardoit, à cause \r\ndes troubles, les portes. Il avoit serré un catéchisme \r\ngrec entre son pourpoint et ses espaules. Estant à la \r\nporte Saint-Hohoré, comme on les interrogeoit, passa \r\nce qu'ilz appellent le Corpus Domini, que l'on portoit \r\nà un malade ; il s'en eschappa, passant oultre le \r\nplus habilement qu'il luy fut possible, et, sans que \r\nle dit Crespin qui estoit avec luy, estant papiste, se \r\nmeit à l'adorer, il luy eust esté malaizé d'en sortir \r\nsans danger, car chacun sait combien lors il y faisoit \r\ndangereux, et que pour moindre suspition, au \r\ncry du moindre d'une populace, on tuoit hommes \r\net femmes à Paris. Ainsi il arriva à Buhy, où tost\r\naprès il tomba malade extrêmement d'une pleurésie, \r\nau sortir de laquelle il fut menacé d'estre eticque, \r\net étoit lors aâgé de treize ans. Les médecins qui le \r\npansèrent jugeoient que cela procédoit du travail \r\nprins après ceste grande purgation, et qu'il s' estoit \r\neschauffé le sang; cela luy dura environ troys mois\r\net durant icelle maladie, madamoyselle sa mère fut \r\ncontraincte, à l'occasion des troubles, de s'en aller \r\nhors de sa maison, et se retira chez madamoyselle de \r\nMontagny, sa tante paternelle, à une lieue de là, avec \r\nses six enfans qui vivoient encorres, dont les quattre \r\nestoient malades, et ses deux nepveux, enfans de \r\nmonsieur de Bourry aussy. Elle les mena tous, prenant \r\navec elle dans son chariot Philippes de Mornay \r\net Anne de Mornay, sa sœur, qui estoient en plus"
    },
    {
      "@id": "36",
      "sup": "r",
      "#text": [
        "grande extrémité, et passa une partie des troubles à \r\nMontagny, où elle eut tous ses enfans et ses nepveux \r\nmalades. La maladie de monsieur du Plessis et les troubles \r\nfut cause de luy interdire ses estudes, et oublia \r\ntout ce qu'il avoit auparavant apprins ; ce que voyant \r\nmadamoyselle sa mère, et considérant qu'il avoit \r\ntreze ans passés, elle le voulut donner page ; mais il \r\nla persuada et feit persuader de telle façon qu'elle \r\nrompit ce desseing, car il désiroit surtout de recommencer \r\net continuer ses estudes ; depuis, congnoissant \r\nce désir, elle délibéra de le mettre avec M. le \r\nchevalier d'Angoulesme, depuis grand prieur de \r\nFrance, qui estoit chez mons",
        "Morel, où il estudioit, espérant que là il apprendroit avec les lettres plus \r\nde civilité qu'ailleurs ; mais enfin il la pressa tellement \r\nqu'elle le renvoya à Paris et luy donna pour \r\nprécepteur monsieur Lazare Ramigny, natif de Linsle\r\nès Montagnes de Nice, de Provence, homme religieux \r\net docte, mais véhément selon l'humeur de son pais, \r\nlequel luy avoit esté adressé par monsieur Mercier, \r\nprofesseur du Roy en la langue hébraïque. Lors il se \r\nmeit à travailler beaucoup pour reguaigner le temps \r\nque les troubles et maladies luy avoient fait perdre ; \r\net combien qu'il feust presques à recommencer, et \r\nqu'il deust, selon sa capacité, aller aux collèges fermés,\r\noù les leçons ne sont sy hautes, la honte qu'il \r\navoit, se voyant grant, le faisoit aller aux leçons \r\npubliques, tant y a qu'en troys ou quattre ans qu'il y \r\nfut il travailla de telle façon qu'il attrapa et passa\r\nceux de son aâge. Sur le milieu de ses quattre ans \r\nqu'il estoit à Paris, y arriva monsieur de Nantes, son \r\noncle, lequel, après avoir sondé, par l'ouverture de"
      ]
    },
    {
      "@id": "37",
      "#text": "divers livres, ce qu'il avoit proffité en la langue \r\ngrecque, luy entra en propos de la religion, car depuis \r\nles troubles, ayant esté au Concile de Trente \r\navec le cardinal de Lorraine, il avoit estouffé cette \r\ncongnoissance qu'auparavant il en avoit eue, et luy \r\ndit qu'il ne le vouloit point presser de changer de \r\nreligion tant qu'il eust plus de jugement et que c'estoit \r\nune opinion qui s'en iroit avec l'aâge; il lui répondit : \r\n« Monsieur, sy c'est une opinion, il n'est que \r\nde l'oster et l'aracher d'heure; je suis tout prest \r\nd'estre instruict et de vous rendre raison de ma foy » \r\net pour l'heure ne passa oultre. Le lendemain, il \r\nluy dit qu'il désiroit qu'il leust les doctes anciens et \r\nles lui feit bailler par ung libraire. Puis quelques \r\njours après, luy parla de luy vouloir résigner son \r\nevesché, et en attendant l'aâge que présentement il \r\nluy résigneroit la prévosté de Verton, pour jouir de\r\nlaquelle il ne luy faudroit point changer de religion, \r\net n'auroit besoin que de la simple tonsure \r\nqu'il avoit déjà. Monsieur du Plessis luy remercya, luy \r\ndisant qu'il se fioit en Dieu qui ne le lerroit despourvu \r\nde ce qui luy seroit besoing, car il craingnoit \r\nque, en l'acceptant, ce ne luy feust ung achoppement \r\net une obligation de suivre de là en avant ses conseilz. \r\nOr, monsieur de Nantes s'estant retiré en Bretaigne, \r\ntous les quinze jours monsieur du Plessis luy \r\nescrivoit, et luy remarquoit les passages qu'il avoit leus \r\nsongneusement dans les anciens docteurs qu'il luy \r\navoit commandé de lire, esquelz il se confirmoit déplus \r\nen plus en ce qui estoit de principal en la religion. Ce \r\nmesme temps, monsieur de Menneville, puisné de la \r\nmaison d'Heugueville, estoit à Paris estudiant, et hantant"
    },
    {
      "@id": "38",
      "#text": "hantant quelquefois chez monsieur de Longueville, il se vantoit, en la présence de madame la marquise de Rothelin, \r\nsa mère, qui faisoit profession de nostre religion, \r\nde convaincre en dispute les plus savantz ministres. \r\nCela la feit enquérir s'il ne se trouveroit point \r\nquelque escholier de cette qualité et aâge quifeist profession \r\nde nostre religion, affin de les faire entrer en \r\nconférence. L'on luy nomma monsieur du Plessis \r\nqu'elle envoya quérir, et luy feit entendre son affection; \r\net comme il entendit que c'estoit pour disputer \r\navec le dit sieur, il luy déclara qu'ilz estoient parens, \r\nmais puisque c'estoit pour la religion, qu'il n'y avoit \r\nparenté qui l'en détournast, veu mesmes que ce n'estoit \r\nque pour conférer amiablement. Elle donc les \r\nfeit assembler chez elle à l'hostel de Rothelin, près \r\ndes Enfans rouges, et s'y trouva avec elle monsieur de\r\nLongueville, son fils le marquis de Rothelin, monsieur \r\nle comte de Rochefort, monsieur d'Entragues, et plusieurs \r\nautres; on commença sur le Purgatoire sur lequel \r\nles jours précédens le propos s'estoit meu, et après\r\nquelques argumens de part et d'autre, monsieur le \r\nconte de Rochefort interrompit la dispute, ne prenant \r\nplaisir qu'elle tirast plus avant sur ce point. Mais bien \r\nqu'il falloit voir qui avoit le mieux estudié des deux, \r\nl'on feit aporter des livres en hébreu, en grec, puis ès \r\nmathématiques, et confessa monsieur de Menneville \r\nn'y avoir pas estudié si avant que monsieur du Plessis. \r\nPuis l'on leur apporta le Timée de Platon sur \r\nlequel la nuit sépara la conférence, et depuy monsieur \r\nde Menneville luy porta toujours quelque émulation. \r\n\r\nL'an 1567, ung peu devant les troubles Saint-Denis"
    },
    {
      "@id": "39",
      "ref": "Cette nouvelle guerre de religion est ainsi appelée à cause de la bataille de Saint-Denis, où fut tué le connétable de Montmorency qui \r\ncommandait les troupes du roi. La paix fut conclue le 23 mars 1568.",
      "sup": "r",
      "#text": [
        ", et à cause d'iceux il se retira de Paris à Buhy, \r\net désiroit lors aller à la guerre, et y accompagner\r\nmessieurs de Bourry et de Ouardes, ses oncles, qui \r\ny estoient employés des premiers et meslés bien \r\navant; mais madamoyselle de Buhy ne luy voulut,\r\npermettre, se contentant d'y lesser aller monsieur de \r\nBuhy, son frère aisné, qui portoit la cornette de \r\nmonsieur de Ouardes, lequel chargea le premier à la\r\nbataille Saint-Denis, du costé d'Aubervillier, devant \r\nmonsieur de Genlis ; mais comme mons",
        "de Genlis se fut retiré à Soissons et monsieur de Ouardes \r\nen Normandie, qui avoit ramené monsieur de Buhy, \r\nson nepveu, et vouloit essayer de ramener quelque \r\nchose pour le party de la religion en son païs, les \r\nchoses ne leur estant succédées, ils cherchoient \r\nmoyen de repasser la Seine pour aller trouver l'armée \r\nqui estoit devant Chartres ; et lors monsieur du \r\nPlessis, par importunité, obtint congé de mademoyselle \r\nsa mère pour aller avec eux ; mais Dieu, qui en \r\nvouloit faire autre chose, ne permeit qu'il se desbauchast \r\nsytost de ses estudes, car presque au sortir \r\ndu logis, en ung village qui est de leurs subjectz, \r\nqui s'apelle Buschet, il eut une jambe rompue en \r\ndeux endroitz, de la cheute d'un cheval turg qui \r\ntomba sur luy, dont fut contraint retourner au logis, \r\net ne s'en peut ayder de troys mois, pour ce qu'il \r\nfut transporté en divers lieux, à cause de l'armée \r\ndu Roy qui se vint loger ès environs de Buhy. Pendant \r\nce mal, il passa ses ennuys à faire une déploration"
      ]
    },
    {
      "@id": "40",
      "ref": [
        "L'amiral de Coligny, le cardinal de Châtillon et M. d'Andelot.",
        "Louis de Gonzague, duc de Nevers.",
        "René de Birague, issu d'une famille milanaise qui s'était déclarée \r\npour la France du temps de Louis XII. Il était de robe et devint garde \r\ndes sceaux ; il faisait partie du petit conseil où se décida le massacre de \r\nla Saint-Barthélemy."
      ],
      "#text": [
        "des guerres civiles de France, en vers françoys, qu'il donna après la paix à monsieur le cardinal de \r\nChastillon, avec quelques sonnetz à la louange des \r\ntroys",
        "frères de Colligny. Cest essay de sa jeunesse \r\nfut perdu quant la bibliothèque du dit Seigneur cardinal \r\nfut pillée à Bresle, près Beauvais. La paix se \r\nfeit devant Chartres, laquelle fut, comme l'on sait, \r\nplus fâcheuse que la guerre mesmes ; et durant ce \r\npetit respit, il feit tant qu'il obtint congé de madamoyselle \r\nsa mère pour aller voyager soubs la conduite \r\ndu susdit Lazare Raminy, et non touteffois sans \r\nung extrême danger, pour les esmotions qu'il rencontroit \r\npar toutes les villes ; nommément faillit à \r\nêtre assommé, sortant de Paris, par la porte Saint-Marceau, \r\npuis à Montargis, tant tout estoit plein \r\nalors de deffiance ; puis à Nevers, estant reconnu de \r\nla religion par les gens de monsieur de Nevers",
        ", lequel \r\nestoit lors en la plus forte douleur de la blessure \r\nqu'il avoit receue ès guerres précédentes par \r\nceux de la religion ; puis eut grant pêne à sortir de \r\nLyon, où monsieur de Birague",
        ", lors gouverneur de \r\nLionnois, ne luy voulut donner passeport, et fut \r\ncontrainct pour en sortir, d'observer l'heure que les \r\ngardes se changeoient pour couler entre deux, et \r\nenfin arriva à Genève vers la my aoust 1568, environ \r\nle temps que monseigneur le Prince partit de"
      ]
    },
    {
      "@id": "41",
      "ref": [
        "La reine Catherine de Médicis avait voulu s'emparer du prince de \r\nCondé par surprise, en dépit de la paix ; il en fut averti et se retira à la \r\nRochelle.",
        "Hubert Languet était né en 1518 à Viteaux, près Dijon, dont son père était gouverneur. Devenu protestant fort jeune, il passa en Allemagne la plus grande partie de sa vie, au service de l'électeur de Saxe ; il fut deux fois envoyé par lui en ambassade auprès de Charles IX, d'abord pour le féliciter du rétablissement de la paix dans son royaume, ensuite pour le complimenter sur son mariage et l'engager à tenir aux protestants les promesses faites pour la liberté de conscience. Il se trouvait encore à Paris au moment de la Saint-Barthélémy, et se donna tant de soin pour protéger ses amis, entre autres M. du Plessis, qu'en dépit de sa qualité d'ambassadeur, il eût couru de grands dangers sans l'amitié de Jean de Morvilliers, évêque d'Orléans, qui le cacha. Il était fort savant et a écrit de nombreux ouvrages, hardis comme pensée et comme style, surtout son livre « De la puissance légitime du Prince sur le peuple. » Il était intimement lié avec Mélanchthon. Vers la fin de sa vie il s'attacha au prince d'Orange et mourut à Anvers en 1581."
      ],
      "sup": "r",
      "#text": [
        "Noyers",
        "pour se retirer à la Rochelle. Il séjourna peu \r\nà Genève à cause de la peste, et passa par la Suisse, \r\nde là en Allemagne, jusques à Francfort. Il passa \r\nl'hyver à Heydelberg, chez mons",
        "Emanuel Tremelius, l'homme de chrestienté qui avoit connoissance \r\nde plus de langues, mais particulièrement très \r\nexcellent en l'hébraïque ; et s'estudia fort aussy à la \r\nlangue allemande qu'il apprint plus par artz que \r\npar uzaige pour éviter la compaignie des Allemands \r\nqu'il estoit difficile d'avoir sans quelquefois boire \r\noultre mesure, et nonobstant y profita de telle sorte \r\nqu'au bout de six mois n'y avoit livre qu'il ne leust \r\net entendist. Aussy commença ses études en droit et \r\neust familiarité avec les plus doctes de l'université en \r\ntoutes professions, desquelz touteffois il fréquentoit \r\nplus les devis que les leçons. \r\n\r\nL'an 69, il se trouva à Francfort, à la foire de \r\nseptembre, où il eut congnoissance",
        "de monsieur Hubert"
      ]
    },
    {
      "@id": "42",
      "sup": [
        "r",
        "r",
        "r"
      ],
      "#text": [
        "Languet, Bourguignon de nation, homme très congneu en nostre temps pour la piété, doctrine et\r\nvertu, et pour avoir esté employé en ambassades \r\ngrandes et honorables vers la plupart des Princes de \r\nla chrestienté ; il receut beaucoup de bonnes instructions \r\nde luy, pour la conduite de ses voyages. Geste \r\namityé commencée lors a continué entre eux deux \r\njusques à l'heure dernière de feu monsieur Languet, \r\nlequel à sa fin parloit de luy de telle affection qu'ung \r\nbon Père peut parler d'ung enfant unique ; et les derniers \r\npropos qu'il me tint furent qu'il n'y avoit \r\nhomme au monde qu'il eust tant aymé et duquel il \r\neust plus honoré la vertu que de monsieur du Piessis, \r\net qu'il se sentiroit trop content sy je luy promettois \r\nde le prier (car il estoit absent) en son nom, \r\nque le premier escrit qu'il mettroit en lumière, il \r\nfeist mention qu'ilz eussent esté amys, et qu'il le \r\ntiendroit à honneur. C'est ce qui a incliné monsieur \r\ndu Plessis d'adjouster une petite épistre à la translation \r\nlatine de son livre de la vérité de la religion \r\nchrestienne, où il fait digne mention du dit s",
        "Languet. Ayant esté à ceste foire de Francfort, il \r\npartit et print son chemin par les Suisses et Grisons \r\npour aller en Italie, où pour l'adresse qu'il avoit\r\ndu dit s",
        "Languet, il connut mons",
        "de Foix, ambassadeur pour le Roy vers la Seigneurie de Venize, \r\nauquel quelque temps après succéda monsieur du \r\nFerrier ; les deux l'aymèrent fort, et dure encore \r\nceste amytié ; et combien que la guerre fust en \r\nFrance pour la religion, et qu'il en feist ouverte \r\nprofession, sy n'estoient ilz tant familiers à Françoys \r\naucun que à luy. Son premier séjour fut à Padoue"
      ]
    },
    {
      "@id": "43",
      "ref": "C'est ce monsieur Perrot qui a traduit le livre ''De la vérité de la religion chrétienne'' de M. du Plessis de françoys en italien et pareillement le ''Traicté de l’Eglize''. (Note tirée du manuscrit de la Bibliothèque de la Sorbonne.)",
      "#text": [
        "où il continua ses estudes de droit, plus en son estude \r\nquez leçons publicques, parce que les docteurs \r\nd'Italye luy sembloient lire plus tost pour se monstrer \r\nque pour monstrer à leurs disciples. Outre ses \r\nestudes, il ne laissoit de s'exercer à tirer des armes \r\net à autres exercices. Aussy continuoit-il ses autres \r\nestudes, et mesmes pour n'avoir aucune heure vide, \r\nprenoit grand plaisir les soirs en la congnoissance \r\ndes simples. Or comme depuis la ligue faitte entre le \r\nPape, le roy d'Espaigne et les Vénitiens contre le \r\nTurcq, la Seigneurie de Venize donnât plus d'auctorité \r\nau Pape et à ses ministres que de coutume, \r\nl'évesque de Padoue, de la maison des Pisani, commençoit \r\nà faire des recherches plus exactes, qui fut \r\ncause que, se sentant connu pour plusieurs disputes \r\net conférences qu'il avoit eues avec plusieurs par \r\ndiverses rencontres, il se retira à Venize où il passa \r\nsix ou sept mois, hantant fort familièrement monsieur \r\ndu Ferrier, ambassadeur, qui prenoit plaisir à \r\nconférer avec luy mêmement de la langue hébraïcque \r\net de la religion, etc. Aussy avoit-il pour amy monsieur \r\nde Mézières",
        ", autrement François Perrot Parisien, \r\npersonnage de rare piété et doctrine, et qui \r\navoit esté employé en plusieurs honorables charges \r\npour le service des Roys. Geste amityé dure encorres \r\nentre eux jusques aujourd'huy. \r\n\r\nA Venize nonobstant ne lessa d'avoir quelques \r\npetites traverses pour la religion ; entre autres, un"
      ]
    },
    {
      "@id": "44",
      "sup": [
        "t",
        "t"
      ],
      "#text": [
        "jour les Seigneurs de l'inquisition qui estoient quatre \r\ngentilzhommes députés de la Seigneurie pour avoir \r\nesgard à telles causes, envoyèrent pour luy faire faire \r\nung serment sur certains articles ; il leur répondit en \r\nitalien que sa religion ne luy permettoit point. Le \r\ncomissaire, equivoquant sur ce mot de religion, luy \r\ndemanda s'il estoit religieux, veu qu'il estoit sy \r\njeune, voulant dire moyne. Il leur respondit qu'il y \r\nen avoit de plus jeunes que luy, et ainsy print acte\r\nde sa réponse, et n'en ouït depuis parler. Cependant \r\nson intention n'estoit point de dissimuler, mais leur \r\nfaire entendre franchement sa profession et leur rendre \r\nraison de sa foy. \r\n\r\nAussy ung matin de Pasques, étant allé pour quelques \r\naffaires avec le secrétaire de monsieur du Ferrier \r\nau Palais, le duc estant en solemnité avec toute \r\nla Seigneurie au haut de la court soubz la Gallerie, \r\nprès de la petite porte qui va à S",
        "Marc, je luy ai plusieurs foys ouï conter que le Sacrement, qu'ils \r\nappellent, sortit de S",
        "Marc accompagné de plusieurs personnes de toutes qualités, à la façon d'Italye. \r\nOn le venoit de porter à Sébastien Zeni, général de·\r\nl'armée vénitienne qui estoit comme prisonnier au \r\nPalais pour avoir peu honorablement versé en sa \r\ncharge ; le Duc, la Seigneurie et grand nombre de \r\nnoblesse qui estoit là se jetta à genoux ; luy seul demeura \r\ndebout, la teste couverte, au milieu d'eux \r\ntous, plusieurs le regardans et personne touteffois ne \r\ns'esmouvant contre luy. Plusieurs telles rencontres \r\ntrouva il en Italie, esquelles Dieu luy feit la grâce \r\nde n'offenser point sa conscience. Aussy luy ay-je \r\nouï souvent dire que jamais n'eut plus grand zelle,"
      ]
    },
    {
      "@id": "45",
      "sup": "r",
      "ref": [
        "Soffrey de Calignon, né en 1530 et devenu protestant, fut chancelier de la maison de Navarre, et travailla avec M. de Thou à l'édit de Nantes.",
        "« M. du Plessis fut prest.... » (Manuscrit de la Bibliothèque impériale et édition de M. Auguis.)"
      ],
      "#text": [
        "et ne fut plus eslongné de toute espèce de desbauche\r\npour ne scandalizer ses compagnons et amys qui le \r\ncongnoissoient de la religion. Il eust amityé estant à \r\nPadoue, avec mons",
        "Calignon",
        ", lors encor envellopé es abuz de la papauté, encor qu'il en eut quelque \r\ncongnoissance. Leur conversation se passoit en \r\ndiscours de la religion pour l'y encourager et esclaircir, \r\net depuis iceluy a beaucoup travaillé pour \r\nles Eglizes, noméement pour celles de Dauphiné, \r\ncomme c'est à la vérité ung personnaige doué de \r\nplusieurs rares et bonnes qualitez",
        ". Il fut prest à \r\npartir de Venize pour aller en Levant, mais il ne \r\npassa la côte d'Istrie et Dalmatie, estant survenu la \r\nguerre de Cypre qui ostoit la liberté aux chrestiens \r\nde hanter le Levant. \r\nL'an 71, il partit de Venize pour faire ung tour \r\npar toute l'Italie, costoyant la mer Adriatique, et \r\nretournât par la coste de Thoscane jusqu'à Gennes, et \r\nrecherchant de lieu en lieu le dedans des terres affin \r\nque rien ne luy eschappast à voir en tout le païs. \r\nPour s'en mieux esclaircir, il avoit recherché et leu, \r\ntandis qu'il estoit de séjour, les plus notables His- \r\ntoires tant generalles que particulières de l'Italie et \r\nde tous les Estatz, Principautés et Républiques d'icelle, remarquant non seulement, comme la plus part, \r\nles antiquités des lieux, mais surtout les mutations y \r\nsurvenues, les fondations, naissances, progrès, accroissemens"
      ]
    },
    {
      "@id": "46",
      "ref": [
        "Par la paix de Saint-Germain, signée le 8 août 1570, après la bataille de Jarnac en 1569, où avait été tué le prince de Condé.",
        "La Marche."
      ],
      "#text": [
        "et causes d’icelles, pareillement les lieux où s’estoient données les batailles, et par où avoient \r\nesté assaillies des places, dont il avoit fait un recueil \r\nfort ample en italien qui est à Colongne entre les \r\nmains de Jehan Metellus, Bourguignon de la Franche \r\nConté, avec plusieurs autres siens papiers lesquelz je \r\nn’ay encorres peu retirer. Et alloit conférant ses memoyres \r\nen faisant veue des lieux pour former son \r\njugement et proffiter d’aultant mieux. Ceste mesme \r\nméthode suivit il en tous ses voyages d’Allemaigne, \r\nHongrie, Païs Bas, Angleterre, etc., dont luy et moy \r\ntaschons à retirer les memoyres espars en diverses \r\nmains, pour en soulager nos enfans. Ce voyaige \r\nmesmes, il fut à Ferrare qui trembloit encor, et s’y \r\narresta quelques jours pour s’enquérir et observer les \r\ncirconstances du tremblement qui dura sept ou huit \r\nmoys et le plus mémorable qui fut onq. De là poursuivit \r\njusqu’à Rome, et fut presques logé avec Cordeliers \r\nqui alloient à leur synode général à Rome. Ce \r\nne feut sans entrer souvent en dangereux devis des \r\naffaires de France qui ne faisoit que sortir des troubles \r\net guerres pour la religion",
        "; ce qui luy avint sy \r\navant à Ancône, ville de la Marque",
        ", subjette au \r\nPape, avec ung abbé qui s’en alloit à Laurette, qu’il \r\nfut contraint de se soubstraire secrettement de sa \r\ncompaignie pour éviter l’idolâtrie, prenant le vieux \r\nchemin de la poste qu’on ne fréquentoit plus à cause \r\nque c’estoit comme ung crime de ne saluer Lorète en"
      ]
    },
    {
      "@id": "47",
      "#text": "passant. A Spoleto, fut en danger par ce que, sur la \r\nfin d’ung tremblement de terre qui avoit duré deux \r\nmois, fut mis sur les rangz une Nostre Dame, fondée \r\nà imitation de celle de Laurete, ès fauxbourgs \r\nde Spoleto, qu’on disoit faire miracles et avoir pleuré, \r\net par ses pleurs sauvé la ville du tremblement ; et \r\naccouroient à ceste idolâtrye les villes circonvoisines \r\nen bataillons soubs bannières de toutes partz, et marchoient \r\nsoubs crucifix comme soubs enseignes, non \r\nsans danger de ceux qui ne les saluoient, comme \r\nsouvent luy en cuyda mésavenir sur les chemins. \r\nDieu l’en sauva à temps, parce que, comme il passoit \r\npar Spoleto, se publioit ung édit du Pape Pie \r\ncinquiesme, lequel, pour certaines impostures descouvertes, \r\ndéfendoit d’y aller en pèlerinage tant que \r\nses miracles fussent deuement prouvés et approuvés \r\npar luy, sur pêne d’excommunication. Ce néantmoins, \r\ncomme il passa devant l’oratoire, aucuns vindrent \r\nprendre son estrier pour le faire descendre, mais \r\ncomme il refuza, ilz n’ozèrent contester à cause du \r\ndit édit. Le bruit de ceste idolâtrye avoit esté espandu \r\npar toute l’Italye, et disoit on merveilles de \r\nceste idolle. Mais comme il entendoit qu’elle avoit \r\nguairy ung aveugle ou boyteux en certain village, il \r\ny alloit, et lors on luy disoit que c’estoit en ung \r\nautre, où il en trouvoit tout aussy peu, et sur les \r\nchemins les interrogeant tous, n’en trouva jamais \r\nung seul qui s’en louast. Ce que depuis il testifia à \r\nmonsieur de Savoye, estant à sa court, qui en estoit \r\nesmeu et auquel on en avoit conté merveilles. Arrivé \r\nque fut monsieur du Plessis à Rome, et logé à \r\nl’hostellerie de la Truye, soit qu’il eust esté chevalé"
    },
    {
      "@id": "48",
      "ref": [
        "Dénoncé.",
        "Maures."
      ],
      "#text": [
        "de Venize ou Padoue où il avoit séjourné, soit \r\nqu’il eust esté descouvert par les chemins par divers \r\npropos avec ses Cordeliers, dès la seconde nuit le \r\nBarigel ou capitaine du Guet vint en son logis, l’interrogua \r\nde son nom, pais, affaires, d’où il venoit, \r\noù il alloit, etc. Il respondit de tout à la vérité ; seulement \r\nil s’appella Philippes de Mornay selon son\r\nvray nom, au lieu qu’il estoit plus congneu par le \r\nnom du Plessis. Ses gens couchoient en une garde-robe, \r\net affin qu’ilz ne se coupassent et qu’ils se \r\nconformassent à ses responces, il respondit à haute \r\nvoix, ce qu’ilz remarquèrent et s’y conformèrent, \r\nlorsqu’il les fut interroguer. Ainsi le Barigel s’en \r\nalla ; mais deux heures après revint et recommencea \r\nses interrogatoires, dont il luy redoubla l’alarme. \r\nAlors il fut sur le point de se jetter par la fenestre \r\npour essayer à se sauver ; mais enfin il se résolut de \r\nrespondre avec assurance, comme grâces à Dieu \r\nbien luy en prit ; et se partirent d’auprès de luy pour \r\nla deuxième fois ; le matin s’en alla sans bruit à Tivoli \r\net s’esgara quelques jours, et depuis revint à \r\nRome, achever de voir ce qu’il n’avoit peu pour la \r\nhaste du premier voyage. A Milan et Crémone, villes \r\ndu Roi d’Hespaigne, courut presques semblable péril, \r\noù estant sondé par quelques Hespagnols importuns, \r\nung d’eux luy dit que tous les Françoys estoient Luthériens, \r\nil respondit que c’estoit comme qui diroit \r\nque tous les Hespagnolz fussent Marans",
        "; de là s’ourdit \r\nquestion, l’aultre maintenant les Luthériens pires \r\nque les Juifs, et parce qu’au sortir de table l’Hespagnol"
      ]
    },
    {
      "@id": "49",
      "ref": [
        "Emmanuel Philibert de Savoie avait épousé Marguerite de France, sœur de Henri II.",
        "Pierre Ximenès, né à Middlebourg en 1514, de parents portugais."
      ],
      "#text": [
        "alla trouver ung inquisiteur de Crémone, grand persécuteur, l’ayant descouvert par ung instinct de \r\nDieu, il s’en alla à Plaisance et s’absenta promptement. \r\nIl fut aussy en la court de monsieur de Savoye",
        ", \r\noù il fut agréable à madame la duchesse et à \r\nplusieurs personnes d’honneur, sans touteffois se \r\nmanifester beaucoup ; et puis ayant fait ce tour, s’en \r\nrevint à Venize. En tout ce voyage, il alloit saluer \r\nles gens doctes de ville en ville en toutes facultés et \r\nprofessions, et y avoit adresse ; mais surtout essayoit \r\nde reconnoître ceux qui se sentoient aucunement de \r\nla vérité et se confortoit avec eux. \r\nDe Venize prit son chemin par Trente, Ysbruck, \r\nLintz, et arriva à Vienne où furent faittes les nopces \r\nde l’archiduc Charles avec la fille de Bavière sa \r\nnièpce ; de là avec lettres et passeportz nécessaires \r\nalla visiter la Hongrie, où il feut très bien receu de \r\ntous les gouverneurs, et suivoit tousjours la susditte \r\nprocédure pour recongnoistre les personnes et \r\nlieux notables. Puis continua par la Moravie, Boeme, \r\nMisne, Turinge, Hesse, Franconie, etc., tant qu’il revint \r\nà la foire de Francfort en septembre, l’an 71, où \r\nil se résolut d’aller passer son hiver à Coulongne.\r\nEn cest hyver, il eut grand accointance avec Petrus \r\nXimenès, grand théologien hespagnol",
        ", homme modeste \r\net sincère plus en son intention qu’en sa religion,\r\net s’accordoient nonobstant en beaucoup de \r\npoints particuliers de la doctrine ; mais il se retiroit \r\ntousjours comme en ung retranchement sur le point"
      ]
    },
    {
      "@id": "50",
      "ref": "Il s’agit ici des massacres commis en 1671 par les Espagnols à Rotterdam qui s’était rendu.",
      "#text": [
        "de l’Eglize visible, de laquelle il ne pensoit estre licite \r\nde se départir, pour quelque abus que ce fust ; \r\ncela donna occasion à monsieur du Plessis de le \r\nprier de luy donner ses principaux fondemens par \r\nescrit, lesquelz il réfuta par ung petit escrit latin qui\r\nfut appelé par ceux de Coulongne, ''Scriptum Triduanurn'', \r\net coula es mains de plusieurs, et touteffois ne \r\nfut imprimé. Le dit Ximenès demanda temps pour y \r\nrespondre, ce qu’il n’a fait depuis, encorres qu’il en \r\nayt esté fort solicité par ses amys. Là aussy il congnut \r\nCharles de Boisot, depuis Guouverneur de Zeelande, \r\net son frère, depuis Amiral du dit pais où ils\r\nont esté tenus en bonne et notable réputation. Aussy \r\nles sieurs de Rhumen, de Mansard, d’Ohaim, etc., y\r\nréfugiés pour les persécutions et feus allumés contre \r\nceux de la Religion ès Païs Bas ; il congnut aussy ung \r\ndocte homme, Bourguignon de la Conté, nommé \r\nMetellus, chassé, non pour la religion dont il ne fait\r\nprofession, mais pour la haine du cardinal de Granvelle. \r\nLa hantise de ses gens luy donna entrée aux \r\naffaires des Païs-Bas, qui peu après commencèrent à \r\ns’esmouvoir par la prise de la Briele, Flexingue, Camfer,\r\net surtout par la perfidie commise par les Hespagnolz \r\nà Rotterdam",
        ", sur laquelle monsieur du \r\nPlessis fit deux remontrances l’une après l’aultre, qui \r\nfurent semées ès deux langues Flamande et Francoyse \r\npartons les Pays bas ; l’une pour les induyre à refuser \r\nguarnison, etc. ; l’aultre, après leur refus, pour leur \r\nmonstrer combien peu ilz se pouvoient fier aux Hespagnolz"
      ]
    },
    {
      "@id": "51",
      "sup": "t",
      "ref": "C’était le moment du retour de faveur de Coligny auprès du roi Charles IX, retour qui effraya si fort la reine mère et le duc d’Anjou qu’ils résolurent de se défaire de l’amiral, ce qu’ils tentèrent peu après sans succès. Cet échec les décida à la Saint-Barthélémy, afin de se débarrasser à tout prix d’une influence redoutable auprès du roi.",
      "#text": [
        ", veu leur perfidie ; lesquelles ne furent sans fruit ; elles furent envoyées à monsieur le prince d’Orange \r\nlors à Dillembourg, lequel touteffois il ne vit \r\npas de huit ans après ; et dès lors de tout ce qui se \r\nnégotioit pour les ditz pays, on se fioit tout en luy. \r\nIl passa cest hyver en la lecture du droit Canon et \r\ndes anciens docteurs, en diverses conférences pour \r\nla Religion, et en divers discours par escrit, qui pour \r\nla pluspart sont entre les mains du dit Metel, dont \r\nje n’ay peu les retirer. Il avoit remarqué toutes les \r\nfausses allégations du dit Canon, ce qui se perdit à \r\nla S",
        "Barthélémy, à Paris. Aussy avoit fait ung comentaires sur les loix Saliques et Ripuaires qui se \r\npourroit encorres recouvrer ès mains de Métellus, \r\nauquel il expliquoit tous les motz estranges ou plus \r\ntost non Latins qui s’y trouvent. Au printemps de \r\nl’an 72, il s’achemina aux Païs Bas, où il rechercha \r\nfort curieusement Testât du pais, trouvant moyen \r\nd’entrer ès châteaux et guarnisons, etc., parce qu’il\r\nsembloit que le Roy Charles se voulust embarquer \r\nen la guerre",
        "contre le Roy d’Hespagne. De là passa \r\n(non sans grand danger), jusques en Angleterre au \r\ntemps que Montz fut pris, duquel la prise avoit esmeu \r\ntout le pais, où peu après arrivèrent feu monsieur \r\nde Montmorency et monsieur de Foix pour jurer \r\nla ligue entre le feu Roy Charles et la Royne \r\nd’Angleterre. Il avoit fait ung poëme pour la ditte"
      ]
    },
    {
      "@id": "52",
      "ref": [
        "Ce passage manque dans le manuscrit de la Bibliothèque impériale et dans l’édition de M. Auguis.",
        "Le manuscrit de la Bibliothèque impériale et l’édition de M. Auguis portent « la Royne d’Escosse prisonnière. »"
      ],
      "#text": [
        "Royne dont quelques 60 vers furent perdus",
        ", [lesquelz \r\nil n’a depuis jamais peu refaire, et furent perdus] \r\nparce qu’il les avoit déchirés en pièces et cachés \r\nen divers endroitz, d’aultant qu’ils estoient dangereux \r\net que les persécutions et recherches estoient \r\ngrandes soubs le duc d’Albe. Il pouvoit estre de huit \r\ncents vers, et l’incitoit à la ruyne de l’antechrist et \r\nrétablissement de la vraye Eglize, etc. En Angleterre \r\non luy voulut bailler une charge d’aller de la part du \r\nRoy visiter la Royne d’Escosse",
        ", ce qu’il refusa, craingnant qu’on ne le feist porteur de lettres préjudiciables \r\nà l’estat d’Angleterre et partant de la religion.\r\nAinsy arriva vers la fin de Juillet en France, et ayant \r\npeu de jours séjourné à Buhy avec madamoyselle sa\r\nmère, alla trouver feu monsieur l’Amiral à Paris, auquel \r\nil bailla l’estat de ce qu’il avoit observé es Pais \r\nBas, qui fut communiqué au feu roy Charles ; puis \r\nprésenta une remontrance (depuis imprimée, mais \r\nincorrecte, au recueil des Mémoyres de la France), \r\nde la justice, utilité et facilité de ceste guerre là contre \r\nle Roy d’Hespagne ; et sur ce, luy fut proposé par \r\nfeu monsieur l’Amiral d’aller trouver le prince d’Orange \r\nqui lors s’acheminoit avec son armée, et de \r\nl’asseurer du secours du Roy, ce qui fut tost après \r\nchangé sur la deffaicte de monsieur de Genlis allant \r\nà Montz. Monsieur du Plessis estoit rézolu de passer \r\nvers le Prince d’Orange, nonobstant les dangers, et \r\nse vouloit desguiser en paysant ; et comme monsieur"
      ]
    },
    {
      "@id": "53",
      "sup": [
        "e",
        "t",
        "t"
      ],
      "#text": [
        "l’Amiral luy en parla (par avis de monsieur Languet\r\nqui l’assura de sa suffisance, nonobstant son aâge, \r\nqui pouvoit estre de vingt-troys ans,) il luy dit qu’il \r\nestoit tout prest, non pour avencement qu’il en attendist, \r\nveu le hazard évident, mais parce qu’il \r\ns’assuroit que monsieur l’Amiral ne le voudroit pas \r\nemployer en chose dont il ne vist ung apparent avencement \r\nde la gloire de Dieu, lequel le sauroit bien \r\nconduyre quand il s’employroit à son service. Le \r\nmassacre, 24",
        "d’aoust, jour S",
        "Barthélemy, rompit et ce desseing et plusieurs autres. Il y avoit troys sebmaines \r\nou environ qu’il estoit de retour en France \r\nquand il fut fait, et luy ay souvent ouy dire qu’il se \r\ndeffioit tousjours d’une mauvaise yssue ; mesmes, le \r\njour des nopoes|nopces du Roy de Navarre, il ne sortit guères,sy peu il prenoit de plaisir. Quelques avertissemens \r\naussy s’en adressèrent à luy qu’il déclara mais sans \r\nfruict. Le vendredy précédent S",
        "Barthélemy, il estoit prest à s’en aller à Buhy avec madamoyselle sa \r\nmère (qui estoit venue à Paris), et avoit pris congé \r\nde feu monsieur l’Amiral pour troys jours. Avint \r\nqu’estant chez monsieur de Foix auquel il alloit dire \r\nà Dieu, ung sien serviteur alleman nommé Eberard \r\nBlanclz, luy vint dire que monsieur l’Amiral venoit \r\nd’estre blessé. Il y court, le rencontre et l’accompagne \r\nen son logis, et de ceste heure se redoubla en \r\nluy le souhcon|soubçon du mal prochain, nonobstant lequel se résolut de laisser la botte et attendre l’yssue, telle \r\nque Dieu ordonnoit, quelques commandemens et \r\nprières que luy feist madamoyselle de Buhy, sa mère ; \r\ncombien que luy mesmes feust cause, en luy disant \r\nle danger qu’il prévoyoit debvoir avenir, de la faire"
      ]
    },
    {
      "@id": "54",
      "ref": "Le roi de Navarre et le prince de Condé.",
      "sup": [
        "t",
        "r",
        "r",
        "r"
      ],
      "#text": [
        "partir promptement de Paris le sabmedy, veille de \r\nce mauvais jour, sur les quattre heures du soir, dont \r\nelle alla coucher à Ponthoize, moitié chemin de sa\r\nmaison. Il luy sembloit ne pouvoir honnestement \r\ns’exempter du péril, pendant que ces Princes",
        ", monsieur \r\nl’Amiral et tant de Seigneurs de qualité y estoient. \r\nLe sabmedy au soir, monsieur du Plessis revint \r\nfort tard de chez monsieur l’Amiral, et fut\r\naverty que les armes se remuoient chez quelques \r\nbourgeois. Il estoit logé en la rue S",
        "Jacques, au Compas d’Or, et s’estoit fait marquer le sabmedy, \r\nlendemain de la blessure de mons",
        "l’Amiral, ung logis en la rue de Bestizy, proche du dit s",
        "Amiral,pour y pouvoir aller plus commodément à toutes \r\nheures. Dieu voulut que ce logis ne pouvoit estre \r\nprest jusques au lundy. Le dimanche matin, à cinq \r\nheures, le susdit Alleman qu’il avoit envoyé vers le\r\nlogis de feu mons",
        "l’Amiral, revenant tout estonné,l’avertit du fracaz qui se faisait. Il se lève promptement \r\net s’habille pour y aller, mais diverses rencontres \r\nle retinrent au logis. Son hôte s’appelloit Poret, \r\nqui vit encor, Catholique Romain, mais homme de \r\nconscience. Là on le vint cercher, et à pene eut-il \r\nloisir de brusler ses papiers. Il se jetta entre deux \r\ntoists, et n’en sortit qu’il ne sentist partir les rechercheurs. \r\nLe reste du jour se passa en quelque patience, \r\net pendant iceluy il envoya chez monsieur \r\nde Foix, de l’amityé duquel il s’assuroit, pour estre \r\naydé de luy à sortir du danger. Mais il s’estoit jà \r\nretiré au Louvre, ne se sentant pas luy mesmes assez"
      ]
    },
    {
      "@id": "55",
      "sup": [
        "t",
        "r"
      ],
      "#text": [
        "assuré chez luy. Le lundy matin, la furie recommenceant, \r\nson hoste le vint prier de se retirer, disant \r\nqu’il ne le pourroit sauver et cependant qu’il seroit \r\ncause de sa ruyne, qu’il n’eust pas plaint sy elle \r\nl’eust peu guarantir ; déjà les meurtriers estoient chez \r\nle plus proche voisin nommé Odet Petit, libraire, \r\nqu’ilz tuèrent et jettèrent mort par les fenestres. Il \r\nprend donc ung habillement noir fort simple et son \r\nespée, et sort tandis qu’ilz estoient occuppés au sac \r\nde la maison voisine, et de là passe jusques à la rue \r\nS",
        "Martin, et entre en une petite ruelle dicte de Trousse vache, chés ung huissier nommé Girard qui \r\nfaisoit les affaires de leur maison. Le chemin étoit \r\nlong et ne passa sans plusieurs mauvaises rencontres. \r\nIl trouva l’huissier à sa porte qui fit bonne contenance \r\net assez à propos, car le capitaine du guet \r\npassoit à cest instant, et luy promit le dit huissier de \r\nle mettre le lendemain dehors. Il se met à escrire \r\ncome ses autres clercs ; le mal fut que ses gens, que \r\ntouteffois il n’avoit avertis du lieu de sa retraicte, s’en \r\ndoubtèrent et l’y vinrent trouver l’ung après l’aultre, \r\net furent remarqués entrer là dedans, qui fut cause \r\nque le capitaine du quartier manda la nuict l’huyssier \r\net luy commanda de mettre en ses mains celuy \r\nqu’il avoit chez luy. L’huyssier s’en estonna et, de \r\ngrand matin, le vient prier d’en sortir, dont il se résolut, \r\nquelque danger qu’il vist, qui fut le mardy \r\nmatin, laissant là le s",
        "Raminy qui avoit esté son précepteur, lequel fit doubte de sortir avec luy pour \r\nn’estre en danger l’ung pour l’autre. Comme il descendoit \r\ntout seul, (car l’huyssier ne vouloit plus \r\nouïr parler de le tirer en sa compaignie hors de la"
      ]
    },
    {
      "@id": "56",
      "sup": [
        "t",
        "t",
        "t"
      ],
      "#text": [
        "ville,) ung sien clerc se vint offrir à luy fort volontairement, disant avoir moyen de le faire sortir par \r\nla porte S",
        "Martin, parce qu’il y estoit connu pour y avoir esté de garde ordinaire autrefois ; il en fut bien \r\nayse, et, comme il fut à bas, s’aperçut qu’il n’avoit que \r\ndes pantoufles, et le pria prendre des souliers, ne luy \r\nsemblant propre pour faire un voyage ; mais il n’en \r\nfit cas, et aussy ne l’en voulut il importuner. Le \r\nmalheur voulut que la porte S",
        "Martin n’ouvroit point ce matin là, dont furent contrainctz d’aller à la porte \r\nSt Denis, où le dit clerc n’avoit point de congnoissance ; \r\net après divers interrogatoires on les laissa \r\naller, ayant respondu en somme qu’il estoit de \r\nRouen, clerc d’ung procureur, et qu’il s’en alloit \r\nvoir ses parens pendant les vacations. Mais quelqu’un, \r\ns’estant advisé des pantoufles du clerc, jugea \r\nque ce n’estoit pas pour aller loing, et que c’estoit \r\nun catholique Romain qui donnoit voie à ung \r\nhuguenot. Ainsi laschèrent quatre harquebusiers \r\naprès eux qui les arrestèrent près de la Villette entre \r\nParis et S",
        "Denis. Soudain accoururent chartiers, carreyeurs et plastriers du fauxbourg et des plastrières \r\net carrières prochaines en grant furie. Dieu \r\nle sauva de leurs coups et de ce premier abord ; \r\nmais comme il pense les adoucir de paroles, ilz le \r\ntraînent vers la rivière. Le clerc commencea à s’estonner, \r\net jureoit de fois à autre que monsieur du \r\nPlessis n’estoit point huguenot ( en ces mesmes \r\nmotz) ; quelquefois l’appeloit monsieur de Buhy, ne \r\nse souvenant plus qu’il s’estoit dit clerc d’un procureur, \r\ncomme ilz avoient arresté ensemble, et leur \r\nmaison estoit prou connue es environs de Paris."
      ]
    },
    {
      "@id": "57",
      "sup": "r",
      "#text": [
        "Dieu leur bouscha les oreilles et n’y prirent point \r\ngarde ; il connut assez particulièrement qu’ilz ne le \r\nconnoissoient point et leur dit qu’il s’assuroit qu’ilz \r\nseroient tous trop marris de tuer ung homme pour \r\nung autre, qu’il leur donneroit bonne congnoissance\r\ndans Paris, qu’ilz le menassent en quelque maison \r\ndu fauxgbourg, l’y lessant telle garde qu’ilz vouldroient, \r\net cependant envoyassent aucuns d’eux aux\r\nlieux qu’il nommeroit. Enfin quelques ungz moins \r\nforcenés furent de cest avis. Ils le menèrent en ung \r\ncabaret du dit fauxbourg où il feit porter à déjeusner. \r\nLes plus gracieuses paroles, c’estoient menaces \r\nde le noyer. Il fust sur le point de se jetter par une \r\nfenestre ; mais, tout considéré, se résolut de sortir \r\nde leur main par assurance, et leur offrit connoissance \r\nchez messieurs de Rambouillet, mesmes chez \r\nmons",
        "le cardinal leur frère, pour les esblouyr et scachant bien que gens de ceste qualité n’avoient \r\npas accès à sy lionnestes gens, comme de fait ils\r\nn’acceptèrent point ses offres. Cependant, ils l’exa- \r\nminèrent diversement ; le chariot de Rouen passant, \r\nle firent arrester pour savoir s’il seroit congneu de \r\nquelques ungz de ceux qui y estoient, d’aultant qu’il \r\nleur avoit dit qu’il estoit de Rouen, et n’ayant esté \r\ncongneu d’iceux le concluoient menteur, et continuoyent \r\nà le vouloir noyer. Par ce aussy qu’il se \r\ndisoit clerc, (comme les idiotz appellent les doctes \r\nen leur vulgaire), firent apporter ung Bréviaire pour \r\nvoir s’il entendoit Latin, et voyans qu’ooy, disoient \r\nque c’estoient assés pour infecter toute la ville de \r\nRouen et qu’il s’en falloit deffaire. Pour éviter toutes \r\nces importunités, il leur dit qu’il ne respondroit plus"
      ]
    },
    {
      "@id": "58",
      "sup": [
        "t",
        "t"
      ],
      "#text": [
        "à chose qu’ilz demendassent, que s’il n’eust rien \r\nsceu, ilz eussent mal pensé de luy, et maintenant, le \r\ntrouvant scavoir quelque chose, qu’ilz en faisoient \r\npis, qu’il voyoit bien qu’ilz n’estoient gens de raison, \r\net qu’ils fissent ce que bon leur sembleroit. \r\nMais durant ce temps, ilz avoient envoyé deux \r\ndes leurs vers l’huyssier susmentionné auquel monsieur \r\ndu Plessis leur avoit donné adresse pour trouver \r\ntesmoignage, et luy avoit escrit en ces motz : \r\n« Monsieur, je suis retenu par ceux de la porte et \r\ndu fauxbourg S",
        "Denis qui ne veulent croire que je soye Philippes Mornay, vostre clerc, auquel \r\nvous ayés donné congé d’aller voir ses parens à \r\nRouen pendant ces vacations ; je vous prie de le \r\nleur certifier afin qu’ilz me laissent passer mon chemin, \r\netc. Ilz le trouvèrent qui alloit au Palais, \r\nhomme d’assez bonne apparence et bien vestu. Il \r\nles rabroua ung peu, puis testifia sur le dos de la\r\nlettre qu’il n’estoit rebelle, ny séditieux, (il n’oza \r\ndire Huguenot,) ce qu’il signa de sa main. Mais un \r\npetit guarson de la maison faillit à guaster tout, leur \r\ndisant qu’il n’y estoit que du lundy. Au milieu de \r\ntant de difficultez, nous debvons congnoistre come \r\nla divine bonté et providence de Dieu veille sur \r\nnous et pour nous contre tout espoir humain ; le \r\nbillet leur estant rapporté, il fut trouvé par ces \r\nbarbares fort authentique, et soudain luy changèrent \r\nde visage et de propos, et le reconduyrent jusques \r\nau lieu où ils l’avoient pris. Ainsy il se sépara \r\nd’eux seur les neuf heures du matin, et prit son \r\nchemin par S",
        "Denis, à L’isle Adam, et delà à Chantilly, à pied, où il trouva monsieur de Montmorency"
      ]
    },
    {
      "@id": "59",
      "ref": "Le maréchal de Montmorency, fils aîné du Connétable et de Madeleine de Savoie de Tende.",
      "sup": "r",
      "#text": [
        "mais irrésolu et froid au possible, et non sans subject. Il l’avoit retenu un jour, espérant que \r\nle Roy n’advoueroit le meurtre de mons",
        "l’Amiral et rézolu en ce cas d’en poursuivre la vengeance. Mais \r\nsur la nouvelle qu’il eut du contraire, il se résolut \r\nde ployer du tout soubz la volonté du Roy. Pourtant, \r\nil prend son chemin droit à Buhy, leur maison\r\npaternelle, sur ung petit cheval que mon dit Seigneur \r\nde Montmorency lui presta, et alla coucher à \r\nYury le Temple où il arriva fort harassé et trempé. \r\nC’estoit le jeudy après le jour S’ Barthélémy, que le \r\ntemps vers le soir fut fort estrange, (et durant lequel \r\nplusieurs s’eschapèrent de Paris). L’heure du \r\nsoupper, aucuns qui estoient logez au mesme logis \r\nentrent en sa chambre, et disoient en blasphémant \r\nqu’il y avoit ung huguenot près d’eux qui devoit \r\navoir belle peur, et l’entendoient de luy par soupçon ; \r\nmais ne leur tenant aucun propos, ou le détournant \r\nailleurs, comme s’il n’y eut pris garde, cela se passa \r\nlégèrement et se retirèrent de sa chambre. Le lendemain \r\npartit pour Buhy, et en chemin échappa à la \r\nrencontre du Borgne de Montafié et de sa troupe qui \r\navoit couru tout le Vexin Françoys et mesmes enmené \r\nprisonniers quelques gentilshommes voisins. Et \r\nce par la rencontre que Dieu luy envoya d’une \r\nvieille damoyselle nommée Dessaux, qui avoit servy \r\nmadamoyselle de Buhy, sa mère, qu’ung paysant de \r\nBuhy conduisoit, lequel il reconnut et le paysant \r\nluy. Il luy dit qu’il se donnast garde, et que non"
      ]
    },
    {
      "@id": "60",
      "ref": "Le manuscrit de la Bibliothèque impériale et l’édition de M. Auguis portent « peu de jours après. »",
      "#text": [
        "loing de là (c’estoit près de Montjavou, à une lieue \r\nde Buhy), ils avoient esté arrestés par ceste trouppe.\r\nA Buhy, il trouva toute la famille dissippée et \r\nmadamoyselle sa mère dehors, retirée en la maison du \r\nst du Lu, gentilhomme son voisin, de petits moiens, \r\ndont il eut nouvelles à Buchet, petit hameau proche \r\nde Buhy, par ung nommé Saturny, vieux serviteur \r\nde la maison. Il la fut voir, se consolèrent ensemble,\r\net luy déclara son intention de sortir du Royaume, \r\net après l’avoir conduicte chez monsieur de Villerceaux, \r\noù elle se retira. Peu de jours",
        ", le Baron de \r\nMontenay, leur allié, gendre du dit sieur de Villerceaux, \r\nluy fit offre de luy faire avoir ung passeport \r\nde monsieur de Guyse, pour aller où il voudroit. Il \r\nle refusa, luy respondant qu’il ne vouloit devoir sa \r\nvie à personnes pour lesquelles il feroit trop de \r\nconscience pour s’employer, que Dieu lui ouvriroit les \r\npassages pour sortir de France, puisqu’il les luy avoit \r\nouvertz pour sortir du massacre. Troys jours après, \r\npassa en Angleterre, s’embarquant en ung fauxbourg \r\nde Dieppe nommé le Polet, par le moyen de monsieur \r\nd’Auberville, son beau frère, qui y employa le\r\ncapitaine Montuit, auquel il s’en sentoit fort obligé. \r\nLa tempeste fut sy grande que les mariniers parloient \r\nde relascher à Calais, qui leur eust esté alors plus \r\nmal à propos que d’aller au Pérou ; mais Dieu l’appaisa \r\net les conduit au port de la Rie, où il fut bien \r\nreceu des Anglois ; et sa consolation en ce bateau, \r\nc’estoit d’ouyr les cris de plusieurs femmes et enfans"
      ]
    },
    {
      "@id": "61",
      "sup": [
        "r",
        "e",
        "t",
        "r",
        "e"
      ],
      "ref": [
        "La paix de Saint-Germain, dite la paix boiteuse.",
        "Quelque place."
      ],
      "#text": [
        "enfans qui fuyoient le mesme naufrage au travers des ondes. Ce fut le 9e jour après le massacre. J’adjouteray \r\nqu’il m’a souvent dit qu’à ce propre moment \r\nqu’il entendit qu’on massacroit, ayant levé son esprit \r\nà Dieu, il conceut une certaine assurance d’en \r\nsortir, et d’en voir ung jour la justice, et desjà qui \r\nl’aura bien observée en aura veu beaucoup. Au contraire, \r\nle s",
        "Raminy ne peut se promettre que mort, comme de fait, il fut meurtry le mercredy, 27",
        "d’aoust,pensant sortir par la porte S",
        "Honoré pour le suivre. \r\nCe mesme temps, j’estois à Paris, il y avoit deux \r\nans, empeschée avec feu madamoyselle de la Borde,\r\nma mère, mes frères, ma sœur de Vaucelas, à faire \r\npartaige de la succession de feu mons",
        "de la Borde, mon père, qui estoit mort le 15",
        "d’aoust 1570, au mesme temps que la paix",
        "fut faiste des derniers \r\ntroubles qui précédèrent le massacre. Feu mon père \r\nen son jeune aâge avoit estudié, et depuis voyagé en \r\nItalie et Allemaigne. Je luy ay oüy dire qu’à Strasbourg \r\nil avoit ouy quelques presches, et veu disputer \r\nmaitre Martin Luther et quelques autres docteurs. \r\nLà il avoit apris les abus de l’Eglize Romaine, mais \r\nnon esté instruit en la vraye Religion. Il revint à \r\nParis, trouver Dame Magdeleine Desfeugeraiz sa \r\nmère, et depuis ne pensa plus de s’instruyre en la \r\nreligion, mais seulement luy fut parlé de se marier \r\net avoir quelques",
        "estatz. Peu de temps après, il fut \r\nmarié à Dame Magdelaine Chevalier, ma mère, de \r\nlaquelle il eut plusieurs enfans, et eut estât de Président"
      ]
    },
    {
      "@id": "62",
      "sup": [
        "t",
        "r"
      ],
      "#text": [
        "en la chambre des comptes de Paris, qu’il exerça avec beaucoup d’intégrité, fort aymé des contables \r\nqui avoient affaire à luy, hayssant les présans et \r\nrefusant des parties jusqu’à du fruit et confitures. \r\n\r\nUng peu devant les premiers troubles, feu monseigneur \r\nle Prince de Condé et madame la Princesse \r\nsa femme prièrent mon père de leur donner logis \r\npour estre plus près du Louvre. Il estoit logé à la \r\nChasse, rue des Bourdonnetz ; monseigneur le Prince \r\nestant là dedans y fit faire des presches, ce qui fut \r\nfort remarqué, tost après que les premiers troubles \r\nsurvinrent en France. Car ayant iceluy esté malade, \r\net estant allé prendre l’air à Arcueil où il avoit quelque \r\nmaison, il y fut environné de troys ou quatre \r\nmil hommes qui estoient sortis de Paris pour le prendre. \r\nQuoy voyant, fit deffoncer quelques pièces de \r\nvin pour donner aux soldats, et demanda à parler à \r\nceux qui y commandoient. Le sieur Marcel, lors Prévost \r\ndes Marchands de Paris, y estoit qui professoit \r\ntouteffois qu’il n’avoit pris ceste charge que pour \r\nluy sauver la vie, et le capitaine ausquels il bailla ce \r\nqu’il avoit de meilleur comme vaisselle d’argent et \r\nbagues pour les sauver du pillage de ceste commune \r\nqui estoit avec eux, qui s’étoit déjà saisie de la pluspart \r\nde ses serviteurs, les appellant prédicans et huguenots, \r\ngens touteffois qui alloient tous les jours à \r\nla messe et n’avoient la pluspart aucune congnoissance \r\nde la vérité. Feu mon père pensant monter à \r\ncheval fut démonté, mené à pied, tantost luy présentoit \r\non un pistolet à la gorge et tantost une dague, \r\net ainsy arriva au Fauxbourg S",
        "Marceau où il demeura prisonnier. Mons",
        "le Mareschal de Brissac,"
      ]
    },
    {
      "@id": "63",
      "sup": [
        "r",
        "r",
        "r",
        "r",
        "r"
      ],
      "#text": [
        "lors gouverneur de Paris, et qui aymoit fort mon père, \r\nl’en fit promptement délivrer, mais ce fut en faisant \r\nabjuration de la vérité, ce qui ne fut malaisé à luy \r\nfaire faire parce qu’il n’avoit pas encores pensé à \r\nquitter la messe. Touteffois voyant qu’il ne pouvoit \r\ndemeurer seurement à Paris, se délibéra de se retirer \r\nen sa maison de la Borde, où il passa tous les \r\ntroubles. Mons",
        "de Guise voulut faire surprendre samaison et luy dedans, le traversa fort en ses biens. \r\nLa cause de ceste hayne particulière, tant de mons",
        "deGuise que du peuple de Paris, estoit des presches \r\nfaitz en sa maison de Paris, et que, la première fois \r\nque monseigneur le Prince avoit fait la cène, auroit \r\nesté aux champs en sa maison de la Borde, où l’après-dinée \r\nmons",
        "de Guise traversant les bois pour aller à Fontainebleau, monseigneur le Prince et luy \r\nse cuidèrent battre. Plus, que feu mon père avoit \r\npreste et fait prester par ses responces somme notable \r\nde deniers à monseigneur le Prince lequel ilz prétendoient \r\nestre sy nécessiteux que, s’il n’eust esté \r\naidé de ses serviteurs, il n’eust eu moyen de se déffendre \r\naux guerres qu’on lui commençoit, et l’eust on \r\nplus aysément ruyné comme ilz prétendoient. \r\n\r\nFeu monsieur de la Borde, mon père, se voyant \r\naffligé pour la religion de laquelle touteffois il ne \r\nfaisoit profession, recongneut la bonté de Dieu qui se \r\nservoit de ce moyen-là, et print peine de s’instruire, \r\nconférant avec les ministres, mons",
        "Gaudet et mons",
        "de Miremont qui se tenoient chez madame la marquise \r\nde Rothelin, à Blandy, à une lieue près de sa \r\nmaison. Estant instruit, il fit profession publique de \r\nla vraye religion, et Dieu luy a faict la grâce d’y persévérer"
      ]
    },
    {
      "@id": "64",
      "sup": [
        "r",
        "t"
      ],
      "ref": "Le manuscrit de la Bibliothèque impériale et l’édition de M. Auguis portent « une syncope, que les médecins jugèrent luy venir d’une chute qu’il avoit faicte par les chemins. »",
      "#text": [
        "jusques au dernier soupir de sa vie. La paix estant faicte, le premier voyage qu’il fit à Paris, il \r\nalla en la compaignie où on luy avoit fait abjurer, et \r\nne scavoit on point encor lors qu’il fist profession de \r\nla Religion. Il leur demanda le livre où ilz luv avoient \r\nfait signer son abjuration ; ayant le livre, il leur déclara \r\nouvertement et publicquement le regret qu’il \r\navoit d’avoir esté sy traistre à Dieu que pour sauver \r\nsa vie et sy négligent que, par ne s’estre bien enquis \r\nde son salut il avoit abjuré ce peu qu’il savoit de \r\nla vérité ; et parlant ainsy à eux, il biffa son seing, \r\ndisant que, pour le moins, ceux qui scauroient sa \r\nfaute scauroient aussy par mesme moyen le regret \r\nqu’il en avoit eu. Les années de soixante neuf et \r\nseptente, il fut quasy tousjours malade et ne bougea \r\nde sa maison, où il eust tous ses biens saisis, ses \r\nmeubles inventoriés et garnison. Touteffois il estoit\r\nconsolé par mons",
        "de Miremont, ministre de son Eglize, qui le venoit souvent visiter ; monsieur de \r\nMorvillier, lors premier conseiller d’estat, sachant sa\r\nmaladie, et qu’il avoit envie de changer d’air, luy envoya \r\noffrir son abbaie de S",
        "Père qui est lez Melung, où feu mon père se fit porter dans un brancard, et \r\nlaissa mes troys frères en sa maison, tous troys \r\nextrêmement malades. Arrivé qu’il fut à Melung, luy \r\nprint une syncope",
        ". Le lendemain matin, comme il \r\ndespeschoit ung des siens pour savoir des nouvelles \r\nde mes frères, luy reprint une autre syncope, et"
      ]
    },
    {
      "@id": "65",
      "ref": [
        "Ceci manque dans le manuscrit de la Bibliothèque impériale et dans l’édition de M. Auguis.",
        "Charles IX.",
        "Charles, duc d’Orléans, fils de François ler, mort en 1545.",
        "François Ier."
      ],
      "sup": [
        "t",
        "t"
      ],
      "#text": [
        "n’eut loisir de dire sinon : « Seigneur, il y a cinquante \r\net huit ans que tu m’as donné une âme ; tu la m’as \r\ndonnée nette et blanche ; je te la rens impure et souillée ; \r\nlave la au sang de Jésus Christ ton fils, » Ainsy \r\nrendit son âme à Dieu à Melung, duquel lieu il estoit \r\nSeigneur et Viconte, et fut porté son corps pour estre \r\nensevely à Chastillon, paroisse de la Borde, et qui \r\nappartient à messire Guy Arbaleste",
        ", [Seigneur de la \r\nBorde et de Chastillon et] mon frère aisné.\r\n\r\nPeu de temps après la mort de feu monsieur de la \r\nBorde, mon père, madamoyselle de la Borde, ma \r\nmère, mes frères et ma seur de Vaucelas, et moy allasmes \r\nà Paris où nos partaiges furent faitz. J’estoy \r\nalors veufve, ayant esté mariée à messire Jehan de \r\nPas, Seigneur de Feuquères, aâgée de dix-sept ans et\r\ndemy, l’an soixante sept, à la S",
        "Michel, que le feu roy Charles",
        "se retirant de Meaux entra à Paris et \r\nque les troubles S",
        "Denis commencèrent. Or iceluy, (ce que je diray sommairement, avoit esté nourry \r\npage chez monseigneur",
        "d’Orléans, et depuis sa mort, \r\nle feu Roy",
        "Francoys son père le print gentilhomme\r\nservant de sa maison, et après fut donné au Roy \r\nFrançoys second, lors dauphin de France, qui estoit \r\njeune enfant, qui le print en amityé, et le faisoit \r\nordinairement coucher à sa garde robe avec le maistre \r\nd’icelle ; d’autant que monseigneur le Dauphin ne \r\nvouloit qu’il s’eslongnast, et ne le pouvant, pour son"
      ]
    },
    {
      "@id": "66",
      "sup": [
        "r",
        "r"
      ],
      "#text": [
        "enfance, appeller par son nom Feuquères, l’appelloit \r\nFrigallet. Estant fort jeune, il eut une compaignie de \r\nchevaux-légers, et fut gouverneur de Roye, place frontière \r\nde Picardie. Madame du Peron, le voyant fort \r\naymé de ses maistres et bien vouleu de tous à la \r\ncourt, le fit prier de donner sa cornette de chevaux-légers \r\nà son filz, aujourd’huy duc de Retz et maréschal \r\nde France. Monsieur de Feuquères fut quelque \r\ntemps aux guerres de Picardie, près mons",
        "l’Amiral, et, nonobstant son jeune aâge, fut des lors un des \r\nmareschaux de camp. Là, il ouyt souvent un cordelier \r\nqui soubs son habit preschoit la vérité, et dès \r\nlors y print guout, et commencea à congnoistre les \r\nabus de l’Eglise Romaine. Depuis, fut en Italie avec \r\nmons",
        "de Guise, auquel voyage les sieurs François qui l’accompagnoient firent hommage au Pape et luy \r\nbaisèrent la pantoufle. Remarqua aussy que, pour peu \r\nd’argent que l’on bailloit au Pape, on estoit libre de \r\nmanger de la viande en Caresme et autres jours déffendus, \r\net qu’ailleurs partout, par l’authorité du Pape, \r\non brusloit ung homme pour avoir mangé ung œuf. \r\nCela lui donna de grands débatz en sa conscience \r\npour l’envie qu’il avoit de s’instruyre à cercher la \r\nvérité ; et d’autre part, il se voïoit avancé en une\r\ncourt, et sur le point de recevoir des biens et honneurs \r\nlesquelz il ne pouvoit avoir ny espérer s’il faisoit \r\nproffession de la vérité, mais, bien au contraire, \r\nestre banny de France où les feuz estoient allumez. \r\nJe luy ay ouy souvent dire que, sur ces difficultez et \r\nsur le choix qu’il devoit faire des deux, il en avoit \r\nesté malade : enfin avoit rézolu, sur la lecture du \r\nPseaume deuxiesme, d’oublier toutes considérations,"
      ]
    },
    {
      "@id": "67",
      "ref": [
        "Contre MM. de Guise.",
        "Le Prince de Condé fut fait prisonnier aux Etats d’Orléans, ainsi que son frère le Roy de Navarre. Ils étaient accusés d’avoir pris part à l’entreprise d’Amboise contre MM. de Guise."
      ],
      "sup": [
        "r",
        "r",
        "r"
      ],
      "#text": [
        "congnoissant par icelluy que c’estoit l’ordinaire que \r\nles Roys et Princes se banderoient contre Dieu et \r\ncontre Jésus Christ, son Roi bien aymé. Lors, il se \r\nrézolut de quitter la messe et les abus, et faire profession \r\nde la vérité ; et n’abandonna pas touteffois la\r\ncourt, et souvent luy et quelques autres zélés faisoient\r\nfaire le presche en la chambre de la Royne, mère du\r\nRoy, pendant son disner, estant aydés à ce faire par \r\nses femmes de chambre qui estoient de la Religion. \r\nDurant ce temps, feu M. de Feuquères fut employé \r\nà l’entreprise d’Amboise",
        ", touteffois sy secrètement \r\net dextrement qu’il n’en fut que soupçonné et n’en \r\npeut estre appréhendé. Ung homme d’affaires estant \r\nprisonnier pour ce fait, la vie luy fut donnée par feu \r\nmons",
        "de Guise, à la charge que, habillé en prestreet entrant à la salle, chambre et antichambre du Roy \r\net de la Royne, mère du Roy, il descouvriroit ceux \r\nqui estoient de la ditte entreprise ; et de vray en accusa \r\nplusieurs qui furent prins et en paine, et ne peut \r\njamais nommer mons",
        "de Feuquères, encores qu’ille çongneust, Dieu luy en ostant tousjours le moyen, \r\nce qu’il luy conta depuis plusieurs foys. Il estoit à \r\nOrléans quand feu monseigneur le Prince",
        "fut prins \r\nprisonnier, et recongneut que le Roy son maistre le \r\nregardoit de mauvais œuil, et fut aussy adverty par \r\nses anges de se retirer. Lors il s’en alla trouver mons",
        "l’Amiral à Chastillon, qui estoit sur son parlement \r\npour venir à Orléans se justifier, luy présenta de luy"
      ]
    },
    {
      "@id": "68",
      "sup": [
        "r",
        "r",
        "r"
      ],
      "ref": [
        "Charles de Lorraine, né en 1543, épousa la fille de Henri II, Claude de France ; il mourut en 1608.",
        "Emmanuel Philibert, duc de Savoie, dit Tête de fer."
      ],
      "#text": [
        "faire compaignie en ce voyage, ce que mons",
        "l’Amiralne luy conseilla pas, et s’en alla à Paris, où il eut \r\nnouvelles de la mort du feu Roy Francoys son maistre\r\nqui le délivra de beaucoup de peines, aussy bien \r\nque plusieurs autres. Comme les premiers troubles \r\nsurvinrent, il avoit esté envoyé par le feu Roy Charles\r\nvers mons",
        "de Lorraine et mons",
        "de Savoye",
        "quitous deux luy faisoient parler d’estre leur domestique \r\nqet prendre leur service ; mesmement M. de Savoye \r\nqui luy faisoit de très grandes offres, d’autant \r\nqu’il le tenoit pour capitaine, soit pour déffendre ou \r\npour assaillir, et pour s’entendre aux fortifications \r\ndes places. Revenu qu’il fut en court vers le Roy et \r\nla Royne sa mère, il trouva que monseigneur le \r\nPrince s’estoit retiré et saisy d’Orléans, et après avoir \r\nrendu compte de son voyage fut commandé de la \r\nRoyne mère du Roy d’aller trouver monseigneur le \r\nPrince, et l’asseurer de sa bonne volonté vers luy et \r\nses affaires, le priant, durant la jeunesse de son filz, \r\nd’estre protecteur de la mère et de l’enfant, à l’encontre\r\nde messieurs de Guise. Il fut, suivant ce commandement, \r\ntrouver monseigneur le Prince qui l’honora \r\nde Testât de premier mareschal de camp en son \r\narmée, où il s’en acquitta avec beaucoup de louange. \r\nIl fut aussy durant le siège d’Orléans dans la ville, \r\nemploie tant aux fortifications qu’autres charges, et \r\nceux qui y estoient recongnoissoient que sa dextérité \r\net diligence avoit esté cause de la plus grand part de \r\nce qui s’y estoit bien fait. Durant ces troubles et à la"
      ]
    },
    {
      "@id": "69",
      "sup": [
        "r",
        "r",
        "t",
        "r",
        "t",
        "r"
      ],
      "ref": [
        "Henri de Croy, Prince de Portian.",
        "L’édit de pacification signé à Amboise le 19 mars 1563.",
        "Le manuscrit de la Bibliothèque impériale et l’édition de M. Auguis portent « tous ceux de la Religion. »",
        "Au mois de septembre 1567, le Prince de Condé voulut enlever le jeune roi Charles IX et toute sa cour, pour s’emparer de l’autorité. La fidélité des Suisses fit échouer cette entreprise."
      ],
      "#text": [
        "fin, fut recherché de mons",
        "le Prince de Portian",
        "et accepta sa lieutenance en sa compaignie de gens d’armes, \r\nvoyant d’une part qu’il ne pouvoit estre sy tost \r\nbien en court, et d’autre part que le dit feu Prince \r\nde Portian estoit tout plain de zèle et affection à la \r\nReligion, et qui promettoit beaucoup. Et de vray la \r\npaix",
        "estant faicte et voyant tous les Huguenots",
        "généralement disgraciez en la court, il se retira avec luy \r\nen Champaigne, et lui feit fortifier la terre de Linchamp \r\naux Ardennes qui appartenoit à dame Caterine \r\nde Clèves sa femme qui depuis espouza mons",
        "de Guise. Peu de temps devant les troubles S",
        "Denis, feu M. de Feuquères vint à Paris et eut envie de se \r\nmarier, et en fit parler à feu mons",
        "de la Borde mon père, et luy monstra quelques donations tant de terres \r\nque dons testamentaires que luy avoit fait le dit \r\nPrince de Portian qui estoit mort il y avoit troys \r\nmoys. Nostre mariage fut concleu, et les annonces \r\npubliées le Jeudy, dont nous devions estre mariés le \r\nDimanche, jour de S",
        "Michel. Monsieur de Feuquères fut mandé de monseigneur le Prince pour l’entreprize \r\nde Meaux",
        ". Il partit le Vendredy matin, avec\r\nson équipage, et assez heureusement, des portes de Paris ; \r\nmais mons",
        "de la Borde, mon père, voulant partir l’après dinée et nous amener avec luy, courut beaucoup"
      ]
    },
    {
      "@id": "70",
      "sup": [
        "r",
        "t",
        "r",
        "t",
        "r",
        "t"
      ],
      "ref": [
        "Le manuscrit de la Bibliothèque impériale et l’édition de M. Auguis portent : « le roy Charles. »",
        "Le manuscrit de la Bibliothèque impériale et l’édition de M, Auguis portent : « c’cest estast de maréchal de camp. »"
      ],
      "#text": [
        "coup de danger, et sans M. le Mareschal de Vieilleville \r\nqui arriva lors à Paris, feu mon père et nous eussions\r\nété retenus. Nous partismes et allasmes à Brye Conte \r\nRobert. L’entreprize de monseigneur le Prince rompue, \r\nfeu mons",
        "de Feuquères nous y vint trouver et fûmes mariez le dit jour S",
        "Michel que le Roy",
        "entra dans Paris, qui fut, comme je disoy, le commencement \r\ndes secondz troubles. Nous allasmes à la Borde, maison \r\nde mon père, d’où M. de Feuquères partit le \r\nMardy suivant, et alla trouver monseigneur le Prince \r\net mons",
        "l’amiral qui luy confirmèrent Testât de premier maréschal de camp avec une compaignie de \r\ngens d’armes. Il exerça durant les troubles cest état \r\nlà",
        "avec beaucoup d’honneur et de louange. Ce fut \r\nluy qui, le jour de la bataille S",
        "Denis, après les charges, fut recongnoistre l’ennemy, et sur l’assurance \r\nqu’il donna à monseigneur le Prince et mons",
        "l’Amiralqu’il s’estoit retiré dans Paris avec son canon, le \r\nlogis de S",
        "Denis et de nostre armée fut gardé. En tout le voyage de Lorraine, j’ay ouy remarquer à \r\nplusieurs que nostre armée avoit esté si bien logée \r\nque l’ennemy n’avoit seu enlever aucun logis, ny \r\nbattre aucune trouppe ; mais aussy faut il recongnoistre. \r\nDieu luy faisant la grâce de bénir évidemment \r\nson industrie en sa charge ; mesmes je luy ay ouy \r\nremarquer qu’à nostre Dame de l’Espine, il ne pensoit \r\nplus qu’il y eust aucun moyen d’éviter le combat \r\nqui eust été au grand désavantage de monseigneur"
      ]
    },
    {
      "@id": "71",
      "ref": "La paix de Longjumeau, 57 mars 1568.",
      "sup": [
        "r",
        "r"
      ],
      "#text": [
        "le Prince et de toutes ses trouppes ; et comme monseigneur\r\nseigneur le Prince y fut logé, voicy qu’une forte gelée \r\nvint la nuit qui leur donna moïen de partir au \r\npoint du jour et passer légèrement une lieue de mauvais\r\nchemin qui se rencontroit en cest endroit ; et ne \r\nfurent pas presques sy tost partis que l’ennemy arriva \r\nau dit lieu ; mais Dieu voulut qu’aussy tost il arriva \r\nung verglas qui retint l’ennemy tout le jour au logis, \r\net ne peut passer outre. Ainsy monseigneur le Prince \r\névita le combat et joignit ses forces étrangères, et \r\ns’en revint devant Chartres où la paix",
        "fut faitte. \r\nDurant ce voyage, j’estoy à Orléans où s’estoit retiré \r\nfeu mon père pour passer les troubles, madamoyselle \r\nde la Borde ma mère, qui ne faisoit profession de la \r\nReligion, estoit à Paris et autres de ses maisons libres \r\npour conserver les biens de feu mon père autant que \r\nle temps luy pouvoit permettre. Feu M. de Feuquères \r\nnous vint trouver à Orléans ; de là allasmes tous \r\nensemble à la Borde où nous passâsmes tout nostre \r\nprintemps. L’esté, nous prismes congé de feu mon \r\npère que je ne viz depuis ; nous allasmes aux Ardennes\r\noù nous eusmes plusieurs difficultez par les \r\nguouverneurs du pais, qui congnoissoient mons",
        "de Feuquères affectionné à la religion et homme de service. \r\nEt tous les jours taschoient par divers moiens de le \r\nfaire assassiner. Le mois d’aoust, il fut mandé de\r\nmonseigneur le Prince qui estoit à Noyers, et sur son \r\nparlement pour se retirer à la Rochelle, mons",
        "de Feuquères n’eust pas sy tost assemblé ses amys et \r\nmonté à cheval pour l’aller trouver qu’il sceut que"
      ]
    },
    {
      "@id": "72",
      "sup": [
        "r",
        "r",
        "r",
        "e",
        "r",
        "r"
      ],
      "ref": [
        "Gentilhomme protestant qui servit longtemps le Prince d’Orange.",
        "Guillaume le Taciturne était alors à la tête de l’insurrection des Provinces Unies contre la tyrannie de Philippe II."
      ],
      "#text": [
        "monseigneur le Prince avoit esté contraint de s’avancer,\r\net n’auroit eu moïen pour sa seureté d’attendre \r\nle jour du rendes vous qu’il leur avoit donné ; ainsy \r\nmons",
        "de Feuquères patienta quelques sepmaines, etenvoya négotier avec M. de Genlis",
        "et autres qui\r\navoient trouvé le mesme empêchement que luy ; et \r\ntous ensemble envoyèrent vers monsieur le Prince \r\nd’Orange",
        "pour savoir s’il auroit agréable qu’ilz le \r\njoingnissent, ce qu’il eust fort à gré, car ce secours \r\nluy vint fort à propos ; et comme il s’enquéroit de \r\nMons",
        "de Malberg des Seigneurs francois qui particulièrement le venoient trouver, il luy parla affectionnément \r\net avec beaucoup d’honneur de feu mons",
        "de Feuquères, qui fut cause que, quand la trouppe fut \r\njointe au dit Seigneur Prince, il le caressa fort et \r\nl’employa en toutes occasions de guerre. Monsieur le \r\nPrince d’Orange partit du Païs bas avec son armée \r\ncomposée d’Allemans et François, et passa par la Picardie \r\net Champaigne, puis vinrent joindre le duc \r\ndes Deux-Pontz sur la frontière d’Allemagne. Et en\r\nce temps, Dieu nous donna Susanne de Pas, nostre \r\nfille aisnée, et l’unicque de feu Monsieur de Feuquères ; \r\nj’acouchay d’elle à Sedan, le 29",
        "Décembre 68, et fut son parrain mons",
        "Doncher, et madamoysellesa femme fut sa maraine. Monsieur de Feuquères ne \r\nme peut voir en tout ce voyage, estant retenu en \r\nl’armée pour son estât de mareschal de camp qu’il \r\nexercea auprès de mons",
        "le duc des Deux-Pontz, qui"
      ]
    },
    {
      "@id": "73",
      "ref": [
        "Le manuscrit de la Bibliothèque impériale porte : « la batterie ayant esté preste… »",
        "Le manuscrit de la Bibliothèque impériale et l’édition de M. Auguis portent : « J’y receus la nouvelle, estant veufve et grandement affligée, de la mort, etc. »"
      ],
      "sup": [
        "e",
        "r"
      ],
      "#text": [
        "s’achemina vers la Charité, laquelle fut recongneue \r\nde monsieur de Feuquères, et ayant esté preste",
        "à\r\nbattre, ceux qui commandoient dedans se rendirent \r\nau moys de may 69, auquel lieu feu monsieur de \r\nFeuquères fut blessé à la jambe d’ung coup de pied \r\nde cheval, et luy en print la fièbvre continue, de \r\nlaquelle il rendit son âme à Dieu, au grand regret des \r\ngens de bien qui le congnoissoient, laissant après luy \r\nune très heureuse mémoire. Ce fut le 23",
        "de may au dit an ; j’avois alors 19 ans et passay tout ce temps \r\nà Sedan, fort affligée, hors de mon païs et de tous \r\nmoïens, et avec un nombre infiny d’affaires. J’y receus \r\nlà",
        "la nouvelle de la mort de feu monsieur de \r\nla Borde, mon père, d’une mienne sœur qui estoit à \r\nmarier, de feu monsieur de Feuquères mon beau \r\npère. Sy peu de bien que j’avois estoit saisy à cause \r\ndes troubles ; de celuy de feu mons",
        "de Feuquères je n’en touchay ung seul denier. Au milieu de tant d’afflictions, \r\nDieu me sussita des amys, et me retira de\r\ntoutes ces difficultez. Touteffois, depuis ce temps là, \r\nj’ay esté quasy tousjours travaillée de maladie, et la \r\npluspart des médecins qui m’ont pensée ont jugé que \r\ns’avoit esté des mélancholies que j’avois eues. La \r\npaix estant faitte, je m’en vins, par le commandement \r\nde madamoyselle de la Borde, ma mère, à Paris, où \r\naprès avoir fait noz partages de la succession de feu \r\nmon père, je demeuray pour tascher à nettoyer le"
      ]
    },
    {
      "@id": "74",
      "ref": "Le manuscrit de la Bibliothèque impériale et l’édition de M. Auguis portent : « le massacre Saint-Barthélémy. »",
      "sup": [
        "t",
        "t",
        "r"
      ],
      "#text": [
        "bien de ma fille, et y estois encores lorsque le massacre",
        "survint. \r\n\r\nJe faisois estat, pour me divertir d’affaires et pour \r\nma santé, d’aller passer mon hyver chez madamoyselle \r\nde Vaucelas ma sœur, et pour ce que je devois\r\npartir le lundy après S",
        "Barthélémy, je voulois aller le dimanche au Louvre prendre congé de madame \r\nla Princesse de Conti, madame de Bouillon, madame \r\nla marquise de Rothelin et madame de Dampierre. \r\nMais comme j’estois encore au lit, une mienne servante \r\nde cuisine, qui estoit de la religion et venoit \r\nde la ville, me vint trouver fort effrayée, me disant \r\nque l’on tuoit tout. Je ne m’estonnay pas soudainement, \r\nmais ayant prins ma cotte et regardé par mes \r\nfenêtres, j’aperceu, à la grande rue S",
        "Anthoyne oùj’estoy logée, tout le monde fort esmeu, plusieurs corps \r\nde garde et chacun à leur chapeau des croix blanches. \r\nLors je vis que c’estoit à bon escient et envoyay \r\nchez ma mère, où estoient lors mes frères, scavoir \r\nque c’estoit. L’on les trouva fort empeschés à cause \r\nqu’allors mes frères faisoient profession de la religion. \r\nMessire Pierre Chevalier, Evesque de Senlis, mon oncle \r\nmaternel, me manda que je misse à part ce que \r\nj’avoy de meilleur et qu’il m’envoyeroit incontinent \r\nquérir ; mais comme il y vouloit envoyer, il eut nouvelle \r\nque feu messire Charles Chevalier, seigneur d’Esprunes \r\nson frère, qui estoit fort affectionné à la religion, \r\navoit esté tué à la rue de Bétisy où il s’estoit fait \r\nloger pour estre proche de mons",
        "l’Amiral. Cela fut"
      ]
    },
    {
      "@id": "75",
      "sup": [
        "r",
        "t",
        "r",
        "r"
      ],
      "ref": "Le manuscrit de la Bibliothèque impériale et l’édition de M. Auguis portent : « la sédition estoit ''allumée'' par toute la ville. »",
      "#text": [
        "cause que mons",
        "de Senlis m’oublia, joint que luy voulant aller par la rue fut arresté, et sans ung signe \r\nde croix que l’on luy vit faire, (car il n’avoit point \r\ncongnoissance de la religion,) il eust esté en danger \r\nde sa vie. L’ayant attendu quelque demye heure et \r\nvoyant que la sédition s’esmouvoit fort en la ditte \r\nrue S",
        "Anthoyne, j’envoyay ma fille, qui lors avoit troys ans et demy, au cou d’une servante, chez mons",
        "de Perreuze qui estoit maistre des Requestes de l’hostel \r\ndu Roy, et ung de mes meilleurs parens et amys, \r\nqui la fit entrer par une porte de derrière, la receut \r\net me manda que sy j’y voulois aller, que je serois \r\nbien venue ; j’acceptay son offre et m’y en allay, moy \r\nseptiesme. Il ne savoit point encores lors tout ce qui \r\nestoit arrivé ; mais ayant envoyé ung des siens au \r\nLouvre, il luy rapporta la mort de mons",
        "l’Amiral et de tant de seigneurs et gentilshommes, et que la \r\nsédition estoit",
        "par toute la ville. Il estoit lors huit \r\nheures du matin ; je ne fus pas sy tost partie de mon \r\nlogis que des domestiques du duc de Guise y entrèrent, \r\nappelèrent mon hôste pour me trouver, et me \r\ncherchèrent partout ; enfin, ne me pouvant trouver \r\nenvoyèrent chez ma mère luy offrir que sy je leur \r\nvouloys apporter cent escus, ils me conserveroient et \r\nla vie et tous mes meubles. Ma mère m’en envoya \r\ndonner avis chez M. de Perreuze ; mais après y avoir \r\nung peu pensé, je ne trouvay point bon qui seussent \r\noù j’estoy, ny que je les allasse trouver, mais bien\r\nsuppliay ma mère de leur faire entendre qu’elle ne"
      ]
    },
    {
      "@id": "76",
      "ref": [
        "Ces mots manquent dans le manuscrit de la Bibliothèque impériale et dans l’édition de M. Auguis.",
        "Le manuscrit de la Bibliothèque impériale et l’édition de M. Auguis portent : « les maisons voisines de ceux de la religion. »",
        "Le manuscrit de la Bibliothèque impériale et l’édition de M. Auguis portent : « et ne peut M. de Perreuze faire si bonne mine. »"
      ],
      "sup": "r",
      "#text": [
        "scavoit que j’estoy devenue, et leur faire offre touteffois\r\nde la somme qu’ils demandoient. N’ayant peu \r\navoir de mes nouvelles, mon logis fut pillé. Chez \r\nmonsieur de Perreuze se vinrent réfugier M. des Landres \r\net madame sa femme, mademoiselle du Plessis-Bourdelot,\r\nmademoiselle de Chaufreau, M. de Matho \r\net toutes leurs familles ; nous estions plus de quarante",
        "(là dedans réfugiez) de sorte que M. de Perreuze \r\nestoit contraint, pour oster tout soubçon de sa \r\nmaison, d’envoyer quérir des vivres à ung autre bout \r\nde la ville, et aussy se tenir luy ou madame de Perreuze \r\nsa femme à la porte de son logis pour dire \r\nquelque mot en passant à mons",
        "de Guise où à M. deNevers et autres seigneurs qui passoient et repassoient\r\npar là, et aussy aux capitaines de Paris qui pilloient \r\nles maisons voisines",
        ". Nous fumes là jusqu’au mardy \r\net ne peut faire si bonne mine",
        "qu’il ne fut soubpconné, \r\nde sorte qu’il fut ordonné que sa maison seroient \r\nvisitée le mardy après disner. La plupart de \r\nceux qui s’y estoient sauvés s’estoient retirez ailleurs, \r\net n’y estoit demeuré que feu mademoiselle de Chaufreau \r\net moy. Il fut contraint de nous cacher, elle \r\navec sa damoyselle dans un buscher dehors, moy\r\navec une de mes femmes dans une voûte creuse ; le \r\nreste de nos gens déguisez et cachez comme il avoit \r\npeu. Estant en cette voûte, au haut du grenier, j’oyois"
      ]
    },
    {
      "@id": "77",
      "sup": [
        "r",
        "r"
      ],
      "ref": [
        "Pierre de la Place, premier président de la cour des aides. Il avait écrit un commentaire fort curieux « de l’estat de la religion et de la république depuis 1556 jusqu’en 1561. »",
        "Le Président de Thou, auteur de la grande histoire de France de son temps, travailla plus tard à l’édit de Nantes et fut père de M. de Thou, exécuté avec M. de Cinq-Mars sous Louis XIII."
      ],
      "#text": [
        "de si estranges crys d’hommes, femmes et enfants \r\nqu’on massacroit par les rues, et ayant lessé ma fille \r\nen bas, j’entray en telle perplexité et quasi désespoir \r\nque, sans la crainte que j’avois d’offenser Dieu, j’eusse \r\naymé plus tost me précipiter que de tomber vive entre \r\nles mains de ceste populace et de voir ma fille \r\nmassacrée que je craignois plus que ma mort. Une \r\nmienne servante la print et la traversa au milieu de \r\ntous ces dangers, et alla trouver feu dame Marie Guillard, \r\ndame d’Esprunes, ma grant mère maternelle \r\nqui vivoit encores, et la luy lesa, et a esté avec elle \r\njusqu’à sa mort. Ceste après disnée du mardy fut tué \r\nen la mesme rue où M. de Perreuze se tenoit, vieille \r\nrue du Temple, feu d’heureuse mémoire mons",
        "le Président de la Place",
        "feignant le mener au Roy pour \r\nluy conserver la vie. Mons",
        "de Perreuze se voyant menassé et assailly de sy près, pour nous conserver \r\net sauver le sac de sa maison, employa monsieur de \r\nThou",
        ", avocat du Roy et à présent Président en sa \r\ncour du Parlement. Ceste furie estant passée plus légèrement \r\nqu’il ne s’attendoit, il fut question de nous \r\ndéguiser et nous faire délloger. D’aller chez ma mère, \r\nje ne pouvois, car on luy avoit mis garde en sa maison ; \r\nje m’en allay chez ung mareschal qui avoit espousé \r\nune sienne femme de chambre, homme séditieux \r\net qui estoit capitaine de son quartier. Je me"
      ]
    },
    {
      "@id": "78",
      "sup": [
        "r",
        "r",
        "r",
        "r",
        "r"
      ],
      "#text": [
        "promis qu’ayant receu du bienfait d’elle, il ne me \r\nferoit desplaisir. Ma mère vint me voir le soir là dedans \r\nqui estoit plus morte que vive et plus transie \r\nque moy ; je passay ceste nuit chez ce capitaine mareschal ; \r\nce ne fut que à mesdire des huguenotz et \r\nvoir apporter le butin que l’on pilloit dans des maisons \r\nde la religion ; il me parla fort qu’il failloit aller \r\nà la messe. Le mercredy matin, ma mère envoya \r\nchez monsieur le président Tambonneau et chez madamoyselle \r\nla Lieutenante Morin sa belle-mère qui \r\nvivoit encores, s’il n’y auroit point moyen de me \r\nsauver là dedans. Sur le midy, je m’y en allay toute \r\nseule, et pour ce que je ne savoy pas le chemin, je \r\nsuivoy ung petit garçon qui alloit devant moy : ils \r\nestoient logez au cloistre Nostre Dame, et n’y avoit \r\nque mademoyselle la Lieutenante Morin, mère de \r\nmadame la chancelière de l’Hospital, mons",
        "et madame la Présidente Tambonneau, mons",
        "de Paray leur frère et ung de leurs serviteurs nommé Jacques Minier \r\nqui seussent que je fusse là dedans. J’entray \r\nsecrètement, et me logèrent dans l’estude de mons",
        "le président Tambonneau où je feus tout le mercredy \r\njusques au jeudy la nuit ; mais le jeudy au soir, ils \r\neurent avis que l’on vouloit cercher là dedans mons",
        "de Chaumont Barbezieux qui estoit leur alié, et madame \r\nde Belesbat leur sœur, et craignant qu’en cerchant \r\nceux là ilz ne me trouvassent, furent d’avis \r\nque je délogeasse, ce que je fis sur le minuit entre le \r\njeudy et le vendredy, et me firent conduire chez ung\r\nmarchant de bled qui leur estoit serviteur et homme \r\nde bien ; je fus là dedans cinq jours, assistée de \r\nmons",
        "et madame la Présidente Tambonneau et de"
      ]
    },
    {
      "@id": "79",
      "ref": [
        "Le manuscrit de la Bibliothèque impériale et l’édition de M. Auguis portent : « au bateau du Corbillard, ou en quelque autre. »",
        "Le manuscrit de la Bibliothèque impériale et l’édition de M. Auguis portent : « qui empeschoit, craignant d’estre descouverte. »"
      ],
      "#text": [
        "toute ceste maison de laquelle je receu tant d’amityé \r\net d’ayde en ce besoing que, outre la parenté qui est \r\nentre madame la Présidente Tambonneau et moy, il\r\nne sera jour de ma vie que je ne leur demeure très \r\nobligée. Le mardy suivant, madamoyselle de la Borde,\r\nma mère, ayant ung peu reprins alaine et trouvé \r\nmoyen, pour sauver mes frères de ce naufrage, de les \r\nfaire aller à la messe, pensa me sauver par ce mesme \r\nchemin, et m’en fît parler par M. de Paroy, nostre \r\ncousin, lequel, après plusieurs propos que nous eusmes \r\nensemble, m’en trouva, par la grâce de Dieu, \r\ntrès eslongnée. Le mercredy matin, après que ma \r\nmère eut uzé de quelques moyens pour m’y faire \r\ncondescendre, n’ayant de moy telle response qu’elle \r\nvouloit, mais seulement une supplication pour me \r\nfaire sortir de Paris, m’envoya dire qu’elle seroit \r\ncontrainte de me renvoïer ma fille ; je ne peu que respondre \r\nsy non que je la prendrois entre mes bras, et \r\nqu’en ce cas nous nous lairrions massacrer tous deux\r\nensemble ; mais à la mesme heure, je me résolus de \r\npartir de Paris quoy qu’il m’en deust avenir, et priay \r\ncelui qui m’avoit fait ce message d’aller arrester une \r\nplace pour moy",
        "aux Corbillard, ou en quelque bateau \r\nmontant sur la rivière de Sene. Le temps que je fus \r\nen ce logis du marchand de bled, ce ne fut sans pene ; \r\nj’estois logée en une chambre au dessus d’une que \r\ntenoit madame de Foissy qui empeschoit",
        "de pouvoir \r\nmarcher en la ditte chambre, et n’y ozoit on aussy"
      ]
    },
    {
      "@id": "80",
      "sup": [
        "r",
        "r"
      ],
      "#text": [
        "alumer de la chandelle, tant à cause d’elle que des \r\nvoisins ; quand l’on me portoit à manger quelque \r\nmorceau, c’estoit dans ung tablier, faignant venir \r\nquérir du linge pour madame de Foissy. Enfin, je \r\npartis de ce logis le mercredy, onzième jour après le \r\nmassacre, sur les onze heures du matin, et entray \r\ndans ung bateau qui alloit à Sens, et ne voulut celui \r\nlà m’arrester place dans le Corbillars, d’autant \r\nqu’il estoit tout public et qu’il craingnoit que quelqu’un \r\nne m’y recongneust. Comme j’entroy dans ce \r\nbateau qui alloit à Sens, j’y trouvay deux moines et \r\nung prestre, deux marchans avec leurs femmes. \r\nComme nous feusmes aux Tournelles où il y avoit \r\ngarde, le bateau fut arresté et le passeport demandé ; \r\nchacun montra le sien fors moy qui n’en avois point ; \r\nils commencèrent lors à me dire que j’estoy huguenotte, \r\net qu’il me falloit noyer, et me font descendre \r\ndu bateau ; je les priai de me mener chez \r\nmons",
        "de Voysenon, auditeur des comptes qui estoitde mes amys et qui faisoit les affaires de feu madamoyselle \r\nd’Esprunes, ma grant mère, lequel estoit \r\nfort catholique romain, leurs assurant qu’il respondroit \r\nde moy. Deux soldatz de la compaignie me\r\nprinrent et me menèrent à la ditte maison. Dieu \r\nvoulut qu’ilz demeurèrent à la porte, et me laissèrent \r\nmonter ; je trouvay le pauvre mons",
        "de Voysenon fort estonné, et, encores que je fusse desguisée, \r\nm’appeloit madamoyselle et me contoit de quelques \r\nunes qui s’estoient sauvées là dedans. Je luy dis que \r\nje n’avois loysir de l’ouïr, car je pensois que les soldatz \r\nme suivissent, qu’il y avoit apparence que Dieu\r\nse vouloit servir de luy pour me sauver la vie, autrement"
      ]
    },
    {
      "@id": "81",
      "sup": "lle",
      "#text": [
        "que je pensois estre morte. Il dessent en bas et trouve ses soldatz auxquelz il assura de m’avoir \r\nvue chez mad",
        "d’Esprunes qui avoit ung filz évesque de Senlis, qu’ilz estoient bons catholiques et \r\ncongneus de tous pour telz. Les soldats luy répliquèrent \r\nfort bien qu’ilz ne demandoient pas de ceux \r\nlà, mais de moy. Il leur dit qu’il m’avoit veue autrefois \r\nbonne catholique, mais qu’il ne pouvoit respondre \r\nsy je l’estois lors. A l’heure mesmes arriva une \r\nhonneste femme qui leur demanda que c’est qu’ilz \r\nme vouloient faire ; ilz luy dirent : « Pardieu, c’est une \r\nhuguenotte qu’il faut noyer, car nous voyons comme \r\nelle est effrayée, » et à lz|la vérité, je pensois qu’ilz m’allassent jetter dans la rivière ; elle leur dit : « Vous me \r\ncongnoissez, je ne suis point huguenotte, je vas tous \r\nles jours à la messe, mais je suis sy effrayée que depuis \r\nhuit jours, j’en ay la fièbvre ; » l’ung des soldatz \r\nrespond : « Pardieu, et moy et tout, j’en ay le \r\nbec tout galeux. » Ainsy me remettent dans le bateau \r\nme disant que, sy j’estois ung homme, je \r\nn’en reschapperay pas à sy bon marché. Le mesme \r\ntemps que j’estois arrestée au bateau, le logis où je \r\nvenois de sortir estoit fouillé ; sy j’eusse esté trouvée \r\ndedans, j’eusse coureu danger. Nous fismes nostre \r\nvoyage et la nuit nous print en ung lieu qui s’appelloit \r\nle petit Laborde. Toute l’après dinée ces moynes\r\net ces marchands ne faisoient que parler en réjouissance \r\nde ce qu’ilz avoient veu à Paris, et comme je \r\ndisois ung mot, ilz me disoient que je parlois en huguenotte ; \r\nje ne peu faire autre chose que faire la \r\ndormeuse pour n’avoir subject de leur respondre. \r\nComme je feus dessendue, j’apperçeu le dit Minier"
      ]
    },
    {
      "@id": "82",
      "#text": "qui estoit envoyé de par madame la Présidente Tambonneau \r\npour savoir que je deviendrois, estant en \r\npeine de ce qu’elle avoit seu que j’avoy esté arrestée. \r\nIl me fit signe que je ne fisse semblant de le congnoistre ; \r\nmais c’estoit luy qui m’avoit fait les messages \r\nque ma mère m’avoit envoyés, et qui m’avoit \r\naussy arresté place au bateau, qui fut cause qu’il fut \r\nrecongneu par ces femmes avec qui j’estoy, et ayant \r\ntrouvé moyen de luy dire sans qu’ilz s’en apperçussent, \r\nentra où nous estions et me dit que ma maitresse \r\nl’avoit envoyé pour faire vandanges. A soupper, \r\nil s’assit à table, faisant bonne mine, m’appelant \r\npar mon nom Charlotte pour luy donner à boire ;\r\nainsy leur leva tout le soupçon qu’ilz avoient eu de\r\nmoy. Il n’y avoit qu’une chambre en ceste hostellerie \r\nlà où il y avoit troys litz, où ces deux moynes \r\net ce prestre couchèrent en l’ung, les deux marchants \r\nen l’autre, les deux femmes et moy au troisiesme. \r\nJe ne fus pas sans pene ; j’avois une chemise \r\nde toile de Hollande, accommodée de point \r\ncouppé que m’avoit prestée madame la Présidente \r\nTambonneau. Je craingnois fort qu’estant couchée \r\nentre ces deux femmes, elle ne me fist recongnoistre \r\npour autre que je n’estois habillée. Le jeudy matin, \r\ncomme nous entrasmes au bateau, le dit Minier n’y \r\nvoulut entrer disant tout haut qu’il avoit accoutumé\r\nde s’y trouver mal. Mais il me dit tout bas que je me \r\ndonnasse garde d’aller à Corbeil ny à Melung dont \r\nnous estions Seigneurs, craingnant que je n’y fusse \r\ncongneue et que je courusse danger, mais que je me \r\nsouvinsse de descendre au village d’Yuri à une petite \r\nlieue de Corbeil. Comme je véy le village, je demanday"
    },
    {
      "@id": "83",
      "sup": [
        "r",
        "r"
      ],
      "ref": "Le chancelier de l’Hospital, retiré à Vignai, près d’Étampes, fut plusieurs fois menacé ; sa famille et ses amis le conjuraient de se cacher ; il refusa : « Ce sera, dit-il, ce qu’il plaira à Dieu, quand mon heure sera venuë ; » on vint lui dire le lendemain qu’on voyait des chevaux sur le chemin, s’il ne voulait pas qu’on leur fermât la porte : « Non, non, dit-il, si la petite porte n’est bastante pour les faire entrer, qu’on leur ouvre \r\nla grande. » On lui donnait avis que sa mort n’était pas conjurée, mais pardonnée ; il répondit « qu’il ne pensait avoir mérité ni mort ni pardon. » (Brantôme.)",
      "#text": [
        "au batellier à descendre, dont il me refusa ; mais Dieu voulut que vis à vis du village le bateau \r\nagrava, ce qui le contraignit de nous faire tous descendre ; \r\nl’ayant payé, nous allasmes, le dit Minier et \r\nmoy, au dit village d’Yury, où estant, il prit résolution \r\nde me mener au Bouschet, à une lieue, près de\r\nla maison de monsieur le chancelier de l’Hospital, \r\nmaison appartenante à mons",
        "le Président Tambonneau, et me mit chez son vigneron. Ainsy fismes cinq \r\nlieues à pied, et m’ayant lessée chez ce bon pauvre \r\nhomme, il alla à Vallegrand, chez mons",
        "le Chancelier, pour savoir s’il y avoit moyen que je m’y retirasse, \r\navec madame la chancelière, sa femme ; mais \r\nil les trouva tous fort estonnés",
        ", ayant esté envoyé du \r\nRoy soubs ombre de le garder une forte garnison en \r\nsa maison, madame la chancelière avoit déjà esté \r\ncontraincte d’aller à la messe. Monsieur le Chancelier \r\nm’envoya offrir par le dit Minier sa maison ; touteffois \r\nje n’y pouvois demeurer sans aller à la messe, \r\nce qu’il ne pensoit pas que je voulusse faire, voyant la\r\nrésolution que j’avois prise de sortir de Paris avec \r\ntous ces dangers. Je demeuray chez le dit vigneron \r\nquinze jours et le dit Minier s’en retourna à Paris. \r\nJ’eus ung malheur qu’aussy tost que je feus arrivée"
      ]
    },
    {
      "@id": "84",
      "ref": "Isabelle d’Autriche, femme de Charles IX. Les deux noms d’Isabelle et d’Élisabeth étaient souvent confondus à cette époque.",
      "sup": "t",
      "#text": [
        "au dit lieu du Bouschet, les suisses de la Royne Elisabeth",
        "vinrent fourrager tout le village pour trouver \r\nquelque pauvre huguenot ; mais Dieu voulut qu’ilz \r\nn’entrèrent en ceste maison où j’estoy à cause qu’il y \r\navoit sauvegarde. Ces suisses me servirent d’excuse \r\npour ne sortir du logis tandis que je fus là, et n’estre \r\npressée d’aller à la messe, encores qu’ilz fissent leur \r\nprocession générale. Le pauvre vigneron regrettoit \r\nfort des maisons de gentilzhommes ses voisins qui \r\navoient esté tuez et massacrés, recongnoissant qu’au \r\npaïs il n’y avoit point plus grans aumosniers, ny \r\ngens de bien qu’eux. Il me permit tousjours de dire\r\nla bénédiction et l’action de grâces en françois, et me \r\npensoit estre servante de madame la Présidente Tambonneau, \r\ncomme le dit Minier luy avoit dit. Au bout \r\ndu temps, j’avois envie de gaigner la Brye et aviser à \r\nce que je pourrois devenir ; j’empruntai du vigneron \r\nung asne et le priay de me venir conduyre, ce qu’il \r\nfit et passâsmes la rivière de Seine entre Corbeil et \r\nMelung, en un lieu qui s’appelle S",
        "Port, et m’en vins à Esprunes, maison appartenant à feu ma grand’mère. \r\nArrivée que je feus là, les servantes du logis me sautoient \r\nau cou d’aise, me disant : « Madamoyselle, nous \r\npensions que vous feussiez morte ; » ce pauvre vigneron \r\ndemeura fort estonné, me demandant sy j’estois \r\ndamoyselle, et enfin partant d’avec moy m’offrit sa \r\nmaison et qu’il me cacheroit et empescheroit que je \r\nn’allasse à la messe, s’excusant à moy de ce qu’il ne \r\nm’avoit fait coucher au grand lit ; ainsy il s’en retourna"
      ]
    },
    {
      "@id": "85",
      "sup": "r",
      "#text": [
        "et je demeuray à Esprunes deux sebmaines. Je ne veux oublier à remarquer que ung prestre chapellain \r\ndu dit lieu et qui se tenoit à Melun, me vint \r\nvoir, et me consolant entre autres propos me dit : \r\n« Puisque les jugemens de Dieu commencent en sa \r\nmaison, les meschans et iniques doibvent avoir grant \r\npeur. » Au bout de quinze jours, je remontai sur ung \r\nasne et m’en allé à quattre lieues de là, chez mons",
        "de la Borde, mon frère aisné, que je trouvay en une \r\ngrande perplexité, tant pour avoir esté contraint pour \r\nse conserver d’aller à la messe, comme estant lors \r\npoursuivy pour faire d’estranges abjurations. Nos \r\namys de Paris, sachantz que j’estois là et craingnant \r\nque je le destournasse de faire les dittes abjurations, \r\nluy donnèrent avis de sa ruyne s’il me retenoit là sans \r\naller à la messe, de sorte que le dimanche, comme son \r\nprestre estoit en sa chapelle, me fait entrer avec luy \r\ndedans. Voyant le prestre, je luy tournay le dos et \r\nm’en allay assez esplorée ; mon frère eust voulu lors \r\nne m’en avoir jamais parlé. Je prins résolution de n’y \r\nfaire plus long séjour, et d’autant qu’au partir de Paris \r\nje n’avoy que quinze testons dans ma bourse, et rien \r\nde ce que j’estoy vestue à moy par qu’il avoit fallu \r\nme desguiser, j’emploïay la sebmaine à cercher un \r\nchartier pour me conduire à Sedan ; et sur quinze \r\ncens frans qui m’estoient deubs là autour, j’en receus \r\nquarante escus, et durant le séjour que je fis à la \r\nBorde une mienne femme de chambre et ung de mes \r\ngens vinrent me trouver. Je fis entandre à mon frère \r\nma résolution qu’il trouvoit hazardeuse ; touteffois, il \r\nm’ayda de faire résouldre mon chartier à me conduire \r\nqui auparavant en faisoit difficulté ; me priant touteffois"
      ]
    },
    {
      "@id": "86",
      "ref": "Henri Robert, duc de Bouillon.",
      "sup": [
        "r",
        "t"
      ],
      "#text": [
        "que ma mère et noz autres amys ne sceussent pas que je feusse partie de son sceu, d’autant qu’il craingnoit\r\nqu’ilz n’en feussent offensés contre luy. L’adieu\r\nqu’il me fit fut qu’il s’assuroit qu’estant poussée de \r\nzèle et d’affection de servir à Dieu, il béniroit et mon\r\nvoyage et ma personne ; comme, par la grâce de Dieu, \r\nil m’est ainsy avenu. J’arrivay à Sedan le jour de la \r\nToussaint, premier de novembre, sans avoir receu \r\naucun empeschement ny destourbier ; et à mon arrivée\r\nau dit Sedan, je trouvay beaucoup d’amys qui \r\nm’offrirent leurs moyens. Je ne feus pas une heure à \r\nSedan que je ne feusse habillée en damoyselle, chacun \r\nm’aydant de ce qu’il avoit, et je receus beaucoup \r\nd’honneur et d’amityé de monsieur le duc",
        "et madame \r\nla duchesse de Bouillon, et feus au dit lieu de \r\nSedan jusqu’à notre mariage de monsieur du Plessis \r\net de moy, comme il sera dit cy après. \r\n\r\nJe reviens maintenant à monsieur du Plessis qui, \r\naprès le massacre, passa en Angleterre, où il fut bien \r\nreceu et embrassé de toutes personnes de qualité et \r\ndoctrine, et y fit des amys qui, depuis lors, luy ont \r\nservi beaucoup en diverses négociations. Les premières\r\nconsolations luy vinrent de la sincère amityé de \r\ndeux amys qui se souvinrent de luy au besoing. \r\nL’ung fut Mons",
        "Hubert Languet, bourguignon duquela esté devant parlé, qui lors de la S",
        "Barthélémy estoit à Paris, négotiant avec le roy Charles de la \r\npart du duc Auguste, Electeur de Saxe, et autres \r\nprinces de l’empire protestans. Iceluy, soubs la confiance \r\nde son ambassade pendant la fureur du massacre"
      ]
    },
    {
      "@id": "87",
      "sup": [
        "r",
        "r"
      ],
      "#text": [
        ", au danger de sa vie, l’alla chercher par Paris pour le sauver et luy donner moyen de se retirer en \r\nAllemaigne ; quoy faisant fut saisy du peuple par les \r\nrues, mené prisonnier à la Magdeleine, et de là retiré\r\nMons",
        "de Morvillier, premier conseiller d’Estat, non sans grand peur. Comme il entendit que \r\nmonsieur du Plessis estoit sorty de la ville, ne sachant \r\nquel chemin il auroit peu prendre, et touteffois \r\nqu’en quelque lieu que ce fust, ce ne pourroit \r\nestre sans besoing de ses amys, escrivit en Allemaigne, \r\nAngleterre et ailleurs à ses amys es bonnes villes \r\nqu’on luy délivrast argent en son nom, telle somme \r\nqu’il demanderoit, dont touteffois par la grâce de \r\nDieu, il ne s’ayda point. L’autre fut messire François \r\nde Walsingham, lors ambassadeur pour la Royne \r\nd’Angleterre en France, et depuis lors secrétaire d’estat, \r\nlequel de son propre mouvement dépescha ung \r\nCourier exprès avec lettres à la Royne sa maîtresse et \r\nà tous les plus notables Seigneurs du conseil \r\nd’Angleterre, par lesquelles il le recommandoit comme \r\npersonne de laquelle ilz pouvoient prendre toute \r\nconfiance, en quelque affaire que ce fust ; recommandation \r\nnon vulgaire alors pour la réputation de mauvaise \r\nfoy que le massacre avoit donné aux François ; \r\net mesmes vu son âage, n’estant lors Mons",
        "du Plessis âagé de vingt troys ans. De là en avant, il passa \r\nles misères communes en Angleterre sur les livres, et \r\nfit quelques remonstrances à la Royne tant en latin \r\nqu’en François, l’exortant à la manutention de l’Eglize, \r\nlesquelles se lisent encor en diverses mains, et \r\nquelques apologies des calomnies qu’on mettoit à sus \r\nà ceux de la Religion réformée de France ; mesmes"
      ]
    },
    {
      "@id": "88",
      "ref": [
        "Hercule François, duc d’Alençon, frère de Charles IX, né en 1534, resté catholique, mais souvent mêlé, par sou ambition, aux affaires des protestants.",
        "Les Irlandais, alors très-peu civilisés.",
        "Le duc d’Anjou faisait le siège de la Rochelle défendue héroïquement par les protestants, depuis le mois de février 1573, lorsqu’il fut élu roi de Pologne ; le 13 mai, le siège de la Rochelle fut levé et la paix conclue."
      ],
      "#text": [
        "fut employé en quelques négotiations vers la Royne, \r\ntant par le Prince d’Orange et les Etats de Hollande \r\net Zélande, qui touteffois ne l’avoient jamais veu, \r\nque par monseigneur",
        "le Duc d’Alençon qui des lors \r\nprojettoit diverses pratiques contre le Roy Charles, \r\net se proposoit, en cas qu’icelles ne réussissent, de \r\npasser en Angleterre et relever le parti de ceux de \r\nla religion. \r\n\r\nLa face de la France estoit sy horrible qu’il ne \r\npouvoit penser à y retourner, qu’elle ne fust changée, \r\nencor que ses parens l’y conviassent assiduellement ; \r\net là dessus tenté de divers desseingz, tantost \r\nd’aller en Suède où estoit en crédit Charles de Mornay \r\net de Varennes, grand maistre du Royaume, yssu \r\nde sa maison, tantost en Irlande pour s’employer \r\nen la nouvelle conqueste",
        "contre les sauvages, et \r\ntantost mesmes au Pérou ou en Canada, à laquelle \r\nentreprise il estoit induict par feu Charles de Boisot, \r\nson singulier amy, depuis guouverneur de Zéellande \r\nqui estoit presques en pareil désespoir des Pais bas que \r\nluy de la France. Dieu voulut espargner son Eglize",
        "et délivra la Rochelle en appelant le Duc d’Anjou (qui \r\nrègne à présent) à la couronne de Poulogne, avec \r\nlequel il fust sollicité de s’acheminer, parce qu’il \r\nrecerchoit personnes qui eussent la congnoissance des"
      ]
    },
    {
      "@id": "89",
      "ref": [
        "François de la Noue, dit ''Bras de fer'', né en 1531, ami et compagnon de Henri IV, illustre parmi les protestants, à beaucoup de titres divers, comme guerrier, comme politique et comme aussi modéré que vertueux, mourut en 1591, au siège de Lamballe.",
        "Projet du roi de Navarre, du duc d’Alençon et du prince de Condé, pour s’évader de la cour."
      ],
      "sup": "t",
      "#text": [
        "régions et langues étrangères ; et luy ay plusieurs fois \r\nouy dire qu’estant en une profonde méditation il eut \r\nun instinct de la prochaine et certaine délivrance de \r\nla Rochelle, ne pouvant imaginer d’où elle pouvoit \r\nvenir. Car qui eust peu alors penser aux Polonais \r\nqui eux mesmes n’y pensoient pas ? Mais monsieur le \r\nDuc d’Alençon continuant ses desseingz, sous l’aile \r\nduquel plusieurs Seigneurs de la Religion commenceoient \r\nà se réchauffer, il se résolut, à l’instance particulière \r\nde M. de la Noue",
        ", de repasser en France.\r\nTost après dong se brassa la reprise des armes pour \r\nlaquelle il tracassa beaucoup, contestant touteffois \r\ntousjours par plusieurs raisons avec le dit sieur de la \r\nNoue qu’il ne falloit point mesler les affaires de la \r\nReligion avec celles de monseigneur le Duc d’Alençon, \r\nmais faire son cas à part et se contenter d’avoir \r\nbonne intelligence avec luy. Le contraire fut suivy, \r\net ce qui s’en suivit ne luy fit repentir de son avis ; \r\nde là par la précipitation de quelques ungz s’ourdit \r\nl’entreprise",
        "de S",
        "Germain, auquel lieu il estoit allé pour tirer de là messieurs de Thoré et de Turene, \r\npour l’exécution de quelques notables entreprises en \r\nNormandie qu’ilz avoient résolu d’exploiter au dixième \r\nMars 1574, comme plusieurs autres en France. \r\nLa conclusion en estant prise avec eux, arrive homme \r\nde la part de monsieur de Guitry, annonçant à"
      ]
    },
    {
      "@id": "90",
      "sup": [
        "r",
        "r"
      ],
      "#text": [
        "monseigneur le Duc qu’il prenoit les armes, parce\r\nqu’elles estoient prises en Poitou, et luy conseillant \r\nde se retirer à Mantes pour aussy les prendre. Geste \r\nnouvelle fut trouvée crue, d’autant qu’il sembloit \r\nque le dit sieur de Guitry eut bien peu attendre une \r\nresponce de monseigneur le Duc, premier que prendre \r\nles armes. Sur ce touteffois fut prise résolution, \r\ntelle qu’on peut en ceste précipitation, que monseigneur \r\nle Duc, le Roy de Navarre, monseigneur le \r\nPrince et autres Seigneurs prendroient leur chemin à \r\nMantes, sortans de la court en un matin, une trompe \r\nau col en fasson de chasseurs, monsieur du Plessis \r\nles conduisant, lesquelz sans doute eussent trouvé la \r\nporte ouverte estant ville de l’apanage de mon dit \r\nseigneur le Duc, et y estant en guarnison la compaignie \r\nde feu monsieur le Duc de Montmorency, commandée \r\npar mons",
        "de Buhy, frère de monsieur du Plessis. Mais comme il pensoit dormir deux heures \r\npendant qu’ilz se prépareroient à partir, ceste résolution \r\nfust changée à son grant regret, et non sans \r\nprotester, quand on luy en déclara le changement, \r\nque c’estoit l’emprisonnement ou arrest certain d’eux \r\ntous, comme il s’en suivit. Ilz mandèrent dong par \r\nluy à mons",
        "de Buhy son frère qu’il tînt la porte de Mantes ouverte au sieur de Guitry, et au dist sieur \r\nde Guistry qu’il s’y ascheminast avec ses troupes qu’il \r\nespéroit estre de troys cens gentilzhommes et quelques \r\ngens de pied, et que la ville prinse, ilz s’y en \r\niroient, sans considérer qu’il ne pouvoit s’avancer \r\navec trouppes sans que l’alarme en vinst à la court \r\nqui lors se retireroit à Paris et se saisiroit de leurs \r\npersonnes pieça suspectes. Monsieur de Buhy dong"
      ]
    },
    {
      "@id": "91",
      "sup": [
        "r",
        "r"
      ],
      "#text": [
        "tint la porte du costé de Rhony ouverte, et monsieur \r\ndu Plessis se trouva à celle du Pont entre cinq et six \r\nheures du matin ; mais le sieur de Guitry ne peut \r\narriver qu’à huit heures, et n’avoit environ que quarente\r\nchevaux, plusieurs l’ayans quitté au rendez \r\nvous ; quand ils virent que mon dit seigneur ne s’y \r\ntrouvoit point, et ayant fait ung tour par la ville, la \r\nquitta et se retira en Normandie. Monsieur de Buhy \r\ns’y conduit sy prudemment que pour l’heure on ne \r\ns’apperceut de rien de sa part, de sorte qu’il en sortit\r\nle mesme jour assez doucement, soubs ombre de \r\nporter la nouvelle à la court de ce qui s’estoit passé, \r\nsans que le peuple se doutast de luy, car il faisoit \r\nentendre que mons",
        "de Guitry avoit une vieille querelle à luy, comme de fait autreffois ilz en avoient eu \r\nensemble. Monsieur du Plessis prit son chemin vers \r\nChantilly, maison de monsieur de Montmorency, où \r\nilz se rencontrèrent ; monsieur de Buhy ne vouloit \r\naisément quitter sa maison, se fondant sur certaines \r\nlettres que le Roy et la Royne luy avoient escrit, \r\nlouans le bon devoir qu’il avoit fait en la conservalion \r\nde la place de Mantes. Monsieur du Plessis luy \r\nremonstroit que ceste feincte ne pouvoit durer que \r\nquattre jours et que la vérité s’en descouvriroit sans \r\ndoute, dont il se trouveroit en pêne ; tellement qu’ilz \r\nprirent leur chemin vers Sedan, passans chez mons",
        "de Conflans, leur allié, père du Vicomte d’Auchy, \r\nlequel leur ouvrit volontairement sa bouette, en \r\nlaquelle ils prirent deux cens escus, n���ayant peu passer \r\nchez eux pour prendre argent ; mais arrivés à Sedan, \r\npour ne faire pêne à feu monsieur le Duc de \r\nBouillon qui vouloit encor temporizer, ilz se retirèrent"
      ]
    },
    {
      "@id": "92",
      "ref": [
        "Louis de Nassau, frère du Prince d’Orange, Guillaume le Taciturne.",
        "Raser."
      ],
      "sup": "r",
      "#text": [
        "(changeant de nom), en sa terre de Jametz d’où ilz ne partirent qu’après la mort du Roy Charles qui \r\nfut en may 1574. Pendant ce jour, monseigneur d’Alençon, \r\nqui brassoit sortir de la court et désiroit d’estre \r\nrecueilly de quelque force raisonnable à son sortir,\r\nluy escrivit, le priant instamment de passer vers \r\nle Comte Ludovic",
        "qui lors estoit devant Maëstricht, \r\npour l’induire à amener ses trouppes en France. Il y \r\navoit divers périlz à passer, et touteffois, il s’y résolut ; \r\nil se fait donc raire",
        "la barbe de fort près, prend \r\nung des siens et ung guide qui ne le connoissoit \r\npoint, et se délibère de jouer le page, et que son \r\nhomme feindroit le mener en Allemaigne pour apprendre \r\nla langue chez le Comte de Newenaër, beau \r\nfrère du Prince d’Orange ; en ceste façon, passe les \r\nArdennes et vient à Liège où on luy fit divers interrogatoires ;\r\npuis, avec ung passeport de l’Evesque, traverse \r\njusqu’à Aix, chemin lors battu ordinairement \r\ndes trouppes Hespagnoles, à Aix prend langue, \r\nachepte des écharpes pour aller en l’armée du Conte \r\nLudovic qui estoit logée à deux lieues de Mœstricht \r\nen ung bourg nommé Gulpen. En chemin, trouve des \r\nreistres qu’il interrogue en Alleman, et lors son guide, \r\nqui n’entendoit qu’ung peu d’Alleman, fut fort estonné, \r\nl’oyant ainsy parler à eux, d’autant qu’il estimoit \r\nmons",
        "du Plessis page allant apprendre la langue,et avoit ignoré durant le voyage qu’il en sceust un seul \r\nmot ; tellement qu’il commença à s’escrier qu’il estoit \r\ntrahy ; mais après qu’il eust parlé à lui, il se rasseura"
      ]
    },
    {
      "@id": "93",
      "ref": [
        "Le comte Louis de Nassau fut tué dans la bataille de Mooker-Heyde en 1574, où son armée fut détruite.",
        "Son chemin."
      ],
      "#text": [
        "et demeura avec luy. Ainsy monsieur du Plessis alla \r\ntrouver le comte Ludovic",
        ", et là traitta fort secrètement \r\navec luy plusieurs jours, et enfin ne le peut \r\ninduire à son intention, ne rapportant autre jugement \r\nde ceste armée que une attente prochaine de \r\nsa ruyne pour le peu d’ordre qu’il y apercevoit, à \r\ncause qu’elle n’estoit, pour la plus part, composée \r\nque d’hommes empruntés de Contes et Princes ses \r\nparens et alliez. Ainsy n’ayant rien peu faire, revient \r\nà Aix, et reprend ses erres",
        "vers Liège. Mais à une \r\nlieue ou plus de la ville d’Aix, en un village nommé\r\nHeury Chapelle, tombe au sortir en une embuscade \r\nde deux centz harquebuziers sortis de Lembourg, de \r\nsy près qu’à peine peut-il ressortir du village par où \r\nil estoit entré que la barrière de l’entrée ne fust fermée. \r\nAu pied de la montagne, il s’apperçoit suivy de \r\nsix chevaux et se met au galop. Avint que ses pistoles \r\nluy tombent, la courroye s’estant rompue, et \r\nmit pied à terre pour les ramasser, par ce moyen gaignans \r\nceux qui le suyvoient toujours avantage sur\r\nluy. A peu de là, le cheval de son homme tomba \r\nqu’il eut pêne à faire relever, et lors le fit mettre \r\ndevant luy. Il se vit alors attainct de près, et est à \r\nnoter qu’il estoit monté sur ung cheval auquel il \r\nsouloit faire porter une camare, laquelle il luy avoit \r\ncoupée ce jour affin qu’au besoing il peust franchir \r\nun fossé. Comme il vient à enfoncer ce cheval, il \r\nprend à quartier pour se tirer de la fange, (c’estoit \r\nau commencement de mars et après de grandes"
      ]
    },
    {
      "@id": "94",
      "#text": "pluyes,) et l’emporte dedans une plouse hors du chemin, \r\net ne le peut retenir quelques saccades de bride \r\nqu’il luy donnast. Au bout de ceste plouse, il trouve \r\nun précipice, d’où le cheval se jette à bas, rompant \r\nselle, bride etc., puis le porte dans des saux le long \r\ndu ruisseau, où il luy pensa plusieurs fois rompre les \r\nreins. Enfin se prend à une branche et le laisse passer \r\ndessoubs, laquelle lui faillant, tomba sur les reins et \r\nen fust assez longtemps mal, encores qu’à la chaude \r\nil n’en sentist presques rien. Le cheval se sentant délivré \r\nde luy s’arresta court, et eust moyen de le reprendre, \r\nen se résolvant toutefFois à la mort, car il ne \r\nvoyoit aucune yssue à cause du susdit ruisseau assez \r\nlarge, ny autre apparence que d’estre attrapé là par \r\nceux qui le poursuivoient de sy près. En ceste extrémité, \r\nil prie Dieu, puis se remet à renouer son harnois, \r\net enfin mène son cheval en lieu facile pour reprendre \r\nson chemin, et voyant son chapeau en ce \r\nchamp qui luy estoit tombé descend jour le reprendre, \r\nparce qu’il ne voyoit plus personne. Comme il \r\nremontoit, son guide sort d’un buisson et luy vient \r\ntenir l’estrier, et s’enquérant de ceux qui le poursuivoient, \r\nlui dit qu’ils avoient tourné bride de \r\nl’heure qu’ilz l’avoient veu se destourner du chemin, \r\n(à scavoir que le cheval l’emportoit) comme de fait \r\nilz prirent un homme de pied nommé la Roche, aultrement \r\nEmery, depuis huissier du conseil du roy de \r\nNavarre à Paris, qui s’estoit adjoint à luy chez le \r\nconte Ludovic, et lui dirent qu’il les avoit voulu attirer \r\nen une embuscade, mais qu’ilz s’en estoient bien \r\nsceu garder. Dieu usant, comme il le fait souvent, des \r\naccidens qui nous semblent conduire à la mort pour"
    },
    {
      "@id": "95",
      "sup": "t",
      "ref": "Le Prince de Condé avait réussi à s’échapper de la cour où le roi de Navarre était encore retenu.",
      "#text": [
        "nostre conservation et salut. Ainsi donq, il reprit son \r\nchemin vers Aix, là où il prit un guide pour passer \r\nle païs du Luxembourg, qui le perdit le premier matin \r\nes grantz maretz de Limbourg, et oyoit par tout \r\nsonner le tabour des Hespagnolz dont les trouspes \r\nremplissoient tous les environs. De là, après plusieurs \r\ntravaux, il sortit et apperceut un monastère de Prémontrë, \r\nappelé Renneberg, où il sceut qu’il y avoit\r\ncinq moines, et par ce que ses chevaux n’en pouvoient \r\nplus, se résolut d’y aller. Ilz firent au commencement \r\ndifficulté d’ouvrir ; mais s’estant dit escholier \r\nvenant de Couloigne, et leur ayant parlé latin et \r\ntenu plusieurs propos vraysemblables, ilz ouvrirent, \r\nluy donnèrent à disner, et luy firent repaistre les \r\nchevaux. Il les entretenoit de divers propos et entrèrent \r\nen telle privante qu’ilz luy offrirent leurs chevaux \r\net beaucoup d’honnestetés ; mais il leur demanda \r\nseulement une lettre de recommandation à la \r\nprochaine frontière, qui fut cause qu’ils escrivirent\r\nau maire de Muderscheid, cestuy cy à celui de S",
        "Vit,et ainsy conséquemment, tellement que de maire en \r\nmaire et de place en place, il traversa le Luxembourg \r\nsans pêne et vint à sauveté à Givonne, près \r\nSedan et de là à Jametz, et fut en mars 1574 qu’il \r\nfeit ce dit voyage.\r\n \r\nArrivé qu’il fut à Jametz, il entendit la sortie de\r\nmonseigneur le Prince",
        "de Condé de la court, qui se \r\nretiroit en Allemaigne, lequel il alla rencontrer de\r\nnuit entre Sedan et Mouzon, et l’accompagna deux"
      ]
    },
    {
      "@id": "96",
      "sup": "lle",
      "#text": [
        "lieues au delà de Juvigny, duquel lieu, à la prière \r\nde toute sa trouppe, il s’en sépara pour sa seurté et \r\nfut conduit secrètement et par voyes obliques à \r\nJametz, où il se tint caché quelque sebmaine, tant \r\nque l’alarme fut passée, sa trouppe néanmoins tirant \r\ntousjours son chemin par le pais messin vers \r\nl’Allemaigne, comme s’il y eust esté en personne. Là \r\naussy, peu de jours après, passa monsieur de Méru \r\nde la maison de Monmorency, lequel monsieur de \r\nBuhy et luy récelèrent en leur logis à Jametz quinze \r\njours ou environ, tant que l’esmeute en fust passée, \r\nd’où ilz le firent seûrement conduire en habit de \r\nfauconnier en Allemaigne par un messaiger de Merville \r\nen Luxembourg qui ne le congnoissoit pas. Ilz \r\nfurent à Jametz jusqu’à la mort du roy Charles qui \r\nfut au mois de may ensuivant, et passoit son temps\r\nà faire quelques escritz, entre autres, il fit en Latin \r\nun livre intitulé : « De la puissance légitime d’un\r\nPrince sur son peuple, » lequel a esté depuis imprimé \r\net mis en lumière sans touteffois que beaucoup en \r\nayent seu l’autheur. Monsieur de Buhy, son père, et \r\nluy voyoient souvent feu madame de Morvillier et \r\nmad",
        "de Franqueville, sa fille, aujourd’huy madame de Vallières, lesquelles estoient retirées à Jametz pour \r\nles troubles ; aussy feu monsieur de Chelandre, capitaine \r\ndu lieu, homme jà fort vieil, et auquel son filz \r\na succédé depuis. Incontinent après la mort du roy \r\nCharles, ils se retirèrent à Sedan pour estre plus proches \r\ndes affaires qu’elle amêneroit, et furent logés chez \r\nle capitaine de Sedan, appelé le sieur de la Mothe, \r\ntrès honneste gentilhomme et affectionné à la religion, \r\nen une tour sur la porte de la ville. Or pour"
      ]
    },
    {
      "@id": "97",
      "sup": [
        "r",
        "r"
      ],
      "ref": "Don Louis de Requesens.",
      "#text": [
        "les troubles de France depuis le massacre s’estoient \r\nretirés à Sedan beaucoup d’honorables familles, plusieurs \r\ngens d’honneur et de toutes professions, tellement\r\nqu’ilz y trouvèrent beaucoup de noblesse de\r\nleurs cartiers, et entre autres monsieur de Bourry,\r\nnaguères décédé, leur cousin germain. Monsieur du \r\nPlessis y voyoit souvent feu mons",
        "d’Heudreville avec lequel il avoit eu familiarité et amityé en son séjour \r\nd’Angleterre, lequel l’aymoit et l’honoroit fort ; iceluy \r\nestoit un des premiers conseillers de la court de\r\nParlement de Rouen, grandement estimé et honoré \r\ntant qu’il a vescu et tenu pour homme d’honneur, \r\nbon juge, sans passion, charitable et vray amy, et \r\nencore est il tousjours regretté de ceux qui l’ont \r\ncongneu tant d’une que d’autre religion. Monsieur \r\ndu Plessis estoit aussy visité journellement de plusieurs \r\nministres et autres gens de lettres, et ne se \r\npassoit affaires, tant pour les troubles de France et la \r\ncause de la religion que pour l’estat particulier de \r\nfeu monsieur de Bouillon, qui ne luy fust communiqué. \r\nEn ce séjour fit aussy plusieurs escritz selon que \r\nles affaires de France et les troubles luy en donnoient \r\nle subject, et pareillement les troubles du \r\nPais bas, entre aultres une remonstrance après la \r\nmort du grand commandeur de Castille",
        ", qui avoit \r\nsuccédé au duc d’Alba es Païs bas, laquelle fut envoyée \r\nà mons",
        "le Prince d’Orange et fut imprimée en langue flamande et françoyse, non sans quelque \r\nfruit et effect ; et le subject estoit d’inciter les Estatz \r\ndes Païs bas à se relever de dessoubs la tirannye par"
      ]
    },
    {
      "@id": "98",
      "sup": "r",
      "#text": [
        "ceste occasion, et se joindre en cause avec ceux de \r\nHollande et de Zeelande, puis qu’ilz estoient jointz\r\nen intérest, ce qui avint peu de temps après, ainsy \r\nqu’il se peut voir en l’histoire. \r\n\r\nEn ce temps, j’estois à Sedan, et voyois quelquefois \r\nmonsieur de Buhy et monsieur du Plessis, pareillement \r\nmons",
        "des Baunes, leur jeune frère ; j’estois logée chés le sieur de Verdavayne, médecin de feu \r\nmonsieur de Bouillon, assez près d’eux. Au moys \r\nd’aoust ensuyvant, M. de Buhy feit quelque voyage \r\nsecret en sa maison ; et pendant son absence, qui fut \r\nenviron deux moys, monsieur du Plessis et monsieur \r\ndes Baunes continuoient tous les jours à me venir \r\nvoir, et prenois grand plaisir aux bons et honnestes\r\npropos de M. du Plessis. Touteffois, ayant vescu solitaire \r\ndepuis l’espace de plus de cinq ans que j’estois \r\nveufve, et ayant envye de continuer de mesmes, je \r\nvoulus, de propos délibéré, sonder son desseing, luy \r\ndisant comme je trouvois estrange d’aucuns suyvans \r\nla guerre qui pensoient à se marier en temps sy calamiteux. \r\nMais l’en ayant trouvé fort eslongné et congnoissant \r\nla bonne réputation en laquelle il estoit, je \r\npensay que ceste hantise estoit à cause du voisinage ; \r\net puis j’avois pris plaisir, depuis que je m’estois \r\nretirée à Sedan, pour passer plus doulcement ma solitude, \r\nen l’arithmétique, en la painture et en autres \r\nestudes dont quelquefois nous devisions ensemble, \r\nde sorte que je feus bien ayse qu’il continuast à me \r\nvenir voir, et en peu de temps, l’affectionnay autant \r\nque pas un de mes frères, combien que je ne pensasse \r\npoint à mariage. Monsieur de Buhy estant de \r\nretour, il fit entendre à monsieur du Plessis comme"
      ]
    },
    {
      "@id": "99",
      "ref": "Françoise de Brézé, comtesse de Maulevrier.",
      "#text": [
        "il avoit résolu, avec madamoyselle sa mère et sa \r\nfemme, d’aller passer le reste du mauvais temps en \r\nune terre qu’il avoit en Bourbonnois nommée Monverin. \r\nMonsieur du Plessis ayma mieux demeurer à \r\nSedan, proche de l’Allemaigne où s’estoit retiré monseigneur \r\nle Prince de Condé, et d’où l’on attendoit \r\nune armée de reistres. Ainsy ilz se séparèrent, mais \r\nmonsieur des Baunes, son jeune frère, ne voulut \r\nlaisser monsieur du Plessis. \r\n\r\nTout cest hyver feu monsieur de Bouillon ne feit \r\nque languir et traîner, et c’estoit tout commun qu’il \r\nne pouvoit reschapper, et qu’il avoit esté empoisonné \r\nau siège de la Rochelle. Cependant madame \r\nde Bouillon",
        "sa mère, l’estoit venu voir et craingnoit \r\non fort que survenant la mort de monsieur de \r\nBouillon, son fils, elle se saisist du chasteau de Sedan, \r\nattendu mesmes que plusieurs avoient mauvaise \r\nopinion du sieur des Avelles qui en estoit gouverneur. \r\nL’Eglize de Sedan estoit belle pour le nombre \r\ndes réfugiés ; monsieur du Plessis qui en prévoyoit \r\navec beaucoup de gens de bien la dissipation, après \r\navoir tenté divers moyens, s’aviza d’en communiquer \r\navec le sieur de Verdavayne, mon hoste, médecin \r\nde mon dit Seigneur de Bouillon, homme fort \r\nreligieux et zélé. Ils prinrent résolution que le sieur \r\nde Verdavayne déclareroit à madame de Bouillon, \r\nqui estoit lors en couche, l’extrême maladie de monsieur \r\nde Bouillon, son mary, et le danger qu’il y \r\navoit, au cas qu’il pleust à Dieu de l’appeller, que \r\nmadame sa belle mère qui estoit fort contraire à la"
      ]
    },
    {
      "@id": "100",
      "sup": [
        "r",
        "r",
        "r",
        "r"
      ],
      "ref": "Henri Robert, duc de Bouillon, mourut le 2 décembre 1574. Son fils aîné Guillaume Robert lui succéda ; il mourut sans enfants en 1588, et institua légataire de tous ses biens sa sœur Charlotte de la Marck, qui, épousa en 1551, Henri de la Tour d’Auvergne, vicomte de Turenne, qui devint ainsi duc de Bouillon",
      "#text": [
        "Religion, par le moyen du Seigneur des Avelles ne \r\nse saisist de la place pour en faire selon la volonté \r\ndu Roy. Elle après l’avoir ouy, toute affligée qu’elle \r\nestoit, se délibère d’en escrire à mons",
        "de Bouillon, qui estoit en une autre chambre, lequel, après avoir \r\nveu sa lettre, la voulut voir pour en communiquer \r\navec elle. Elle se feit donc porter en sa chambre, et \r\naprès résolution prise entr’eux, fut reportée en son \r\nlit. Le lendemain, feu mons",
        "de Bouillon envoyé quérir ses plus confidens, particulièrement fait prier \r\nM. du Plessis de s’y trouver, et avec eux esclarcit \r\nles moyens d’effectuer sa ditte résolution. Puis appelle \r\ntous ceux de son conseil et les principaux de \r\nsa maison et leur déclare que, pour certaines causes, \r\nmons",
        "des Avelles ne pouvoit plus exercer sa charge, et pour ce, sur l’heure mesmes luy ayant demandé \r\nles clefz, les mit ès mains de messieurs du Plessis, \r\nde la Laube, d’Espan, d’Arson et de la Marcillière,\r\nconseiller au grand conseil, pour, appelles les officiers \r\net gardes du chasteau, leur déclarer l’intention \r\ndu dit Seigneur duc de Bouillon et les remettre es \r\nmains du dit sieur de la Laube, lieutenant de sa \r\ncompagnie. Ainsy ceste place fut assurée et le sieur \r\ndes Avelles partit dans vingt quattre heures, et deux \r\njours après mourut feu mons",
        "de Bouillon",
        "fort chrestiennement, remettant madame sa femme, messieurs \r\nses enfans et son estât soubs la conduite de"
      ]
    },
    {
      "@id": "101",
      "ref": "Françoise de Bourbon, fille de Louis II de Bourbon, duc de Montpensier.",
      "#text": [
        "Dieu ; et y demeurasmes nonobstant sa mort, non \r\nmoins paisiblement que auparavant. Quelque temps \r\naprès la mort de M. de Bouillon, madame sa femme",
        "eut besoin d’envoyer en quelques lieux pour les \r\naffaires que la mort de monsieur son mary luy avoit \r\napportées, entre aultres vers monsieur le Due de \r\nClèves que feu M. de Bouillon avoit (comme parent \r\net de mesme nom,) avec feu monseigneur l’électeur \r\nPalatin Frédéric, lessé exécuteurs de son testament ; \r\nelle pria M. du Plessis de faire ce voyage et luy \r\nbailla le testament en main pour porter au dit Seigneur \r\nDuc, lequel il pria d’accepter la tutelle des \r\nenfans et l’exécution du dit testament. Il y avoit à \r\ncraindre pour ceste Princesse veufve de mettre le \r\nRoy en jalouzie, la voyant avoir recours aux estrangers, \r\net il estoit pénible de négotier avec le dit Seigneur \r\nDuc, à cause de sa maladie qui luy ostoit la \r\nparole et partie du sens, et à cause de ce que son \r\nconseil estoit composé de diverses humeurs, l’un tirant \r\nà l’Hespaigne et l’autre ailleurs, etc. Les choses \r\ntouteffois se passèrent au contentement de la ditte et \r\nbien des jeunes Seigneurs, et au bout des troys sebmaines \r\nfut de rettour à Sedan, où peu après arrivèrent \r\nles ambassadeurs du dit Seigneur Duc avec \r\nla responce promise, et charge d’aller vers le Roy \r\npour luy recommander les affaires de la ditte Dame \r\nveufve et des pupilles. En ceste court, y fit amityé \r\nprincipalement avec M. de Wachtendouctz, maréchal \r\nde Clèves et avec M. Jettell’ et M. de Pallant"
      ]
    },
    {
      "@id": "102",
      "sup": [
        "r",
        "lle",
        "t",
        "lle",
        "r",
        "e"
      ],
      "#text": [
        "de Bredebent, gentilshommes qualifiés et officiers\r\nprincipaux tant de l’Estat que de la maison du dit\r\nSeigneur Duc, faisant profession de la religion réformée ; \r\net depuis l’a entretenue souvent par lettres avec \r\nle dit sieur de Pallant de Bredebent qui a sa maison \r\nnon loin de Hambach et Juliers où il le reçeut. \r\nMons",
        "du Plessis de retour continuoit à me venir voir, et y avoit plus de huit moys qu’il ne se passoit \r\njour que ne fussions deux ou troys heures ensemble ; \r\nmesmes durant son voyage de Clèves il m’avoit escrit. \r\nJe projettois lors de faire un voyage en France \r\npour mes affaires, et le voulois avancer affin de nous \r\noster cette familiarité, pour la craincte que j’avois \r\nque quelques ungz en fissent mal leur proffit. Comme \r\nj’estois sur ce pensement, il me déclara l’envye qu’il \r\navoit de m’espouzer, ce que je receus à honneur ; et\r\ntouteffois luy déclaray qu’il ne pouvoit entendre ma \r\nvolonté que premièrement je ne seusse par lettres la \r\nvolonté de Mad",
        "de Buhy sa mère et de M. de Buhy son père, pour estre assurée par eux qu’ilz eussent \r\nnostre mariage pour agréable. Madamoyselle de Buhy\r\nestoit en Bourbonnois et M. de Buhy, qui avoit prins \r\nles armes pour les troubles qui continuoient en France, \r\nestoit guouverneur de S",
        "Liénart en Limosin. Monsieur du Plessis envoya un de ses gens exprès, et eut \r\nresponce de Mad",
        "sa mère et de mons",
        "de Buhy sonpère telle qu’il demandoit, avec lettres qu’ilz m’escrivoient, m’assumant que sy Dieu permettoit ce mariage, \r\nilz l’auroient pour agréable et qu’ilz le désiroient. \r\nIlz escrivirent aussy à monsieur de Lizi, \r\nSeigneur de qualité et autreffois fort favory du roi \r\nHenry II",
        "leur proche parent et entier amy, le priant"
      ]
    },
    {
      "@id": "103",
      "sup": [
        "r",
        "r",
        "r"
      ],
      "#text": [
        "en leurs absences d’assister monsieur du Plessis en \r\ncest endroict comme Père. Monsieur de Lizi donq \r\nme bailla leurs lettres, et, me parlant affectionnément \r\nde mons",
        "du Plessis, me dit n’avoir qu’ung filz, mais qu’il eust voulu qu’il luy eust cousté la meilleure \r\npartie de son bien, et qu’il eust ressemblé à mons",
        "duPlessis. Après luy avoir respondu comme je m’estimerois \r\nheureuse sy Dieu permettoit que la chose se \r\ntrouvast agréable à ceux desquelz je dépendois, je \r\nluy demanday temps, avant que luy déclarer ma résolution, \r\nd’en escrire à madamoyselle de la Borde \r\nma mère, et à mes parens affin d’en savoir leur volonté. \r\nAinsy, je leur en escrivis à tous comme de \r\nchose que j’affectionnois, et en laquelle touteffois je \r\nne passerois outre sans leur permission. Aussy en \r\ndemanday-je conseil aux parens de feu monsieur de \r\nFeuquères, mon mary, et autres de mes amys ; en \r\nquoy il se passa du temps assés, tellement qu’il estoit \r\nle moys de jung 1575 quand nous eusmes responce \r\nde tous. Dieu nous montra tellement qu’il \r\navoit ordonné notre mariage pour mon grand bien \r\nque nous eusmes un consentement réciproque de \r\ntous ceux à qui nous le demandasmes ; ceux qui \r\ncongnoissoient M. du Plessis m’estimoient heureuse \r\nde ceste rencontre et me conseilloient de me diligenter ; \r\nles autres qui ne le congnoissoient pas s’en \r\nremettoient à moy. Ainsy ayans eu de part et d’autre \r\nung consentement des nostres respectivement en \r\nnostre mariage, nous avisasmes ensemble de dresser \r\nquelques articles lesquelz nous communicquasmes à \r\nmons",
        "de Lizi qui les trouva bons, de sorte que nous n’y appelasmes aucun avocat, et luy aussy n’y changea"
      ]
    },
    {
      "@id": "104",
      "sup": "r",
      "#text": [
        "rien. Lesquelz articles furent ainsy envoyés àmadamoyselle de Buhy, sa mère, pour les approuver \r\net ratiffier, qui envoya à mons",
        "de Lizi une procuration, mot pour mot ratiffiant le tout, sur laquelle \r\nnostre contrat de mariage fut dressé et passé par les \r\nnotaires de Donchery, ville assise sur la Meuze en \r\nFrance, à une lieue de Sedan. Or, durant ces allées \r\net venues, il se passoit du temps, et plusieurs à Sedan, \r\nvoyant que M. du Plessis continuoit toujours à \r\nme venir voir, commenceoient à croire qu’il pensoit \r\nà m’espouzer ; quelques ungs aussy luy parloient \r\nd’autres mariages de filles riches et héritières, et\r\neussent bien désiré le pouvoir destourner de moy \r\npour le faire penser ailleurs, voyant, oultre les grâces \r\nqu’il avoit receues de Dieu et avec lesquelles il estoit \r\nné, qu’il estoit pour parvenir plus hault ; mais il ne \r\nvoulut, depuis qu’il m’eut ouvert la bouche, jamais \r\nprester l’oreille à autre proposition qu’on lui fit. On \r\nlui offrit mesmes, pour sentir s’il pensoit à moy, au \r\ncas qu’il me voulust espouzer, de luy faire voir tout\r\nmon bien à la vérité, tant par mon contract de mariage \r\nque celuy des partaiges de la succession de feu \r\nmonsieur de la Borde, mon père ; mais il fit responce \r\nque, quand il voudroit en estre esclarcy, il ne \r\ns’en adresseroit que à moy mesmes, et que le bien \r\nestoit la dernière chose à quoy on devoit penser en \r\nmariage ; la principale estoit les mœurs de ceux avec \r\nqui l’on avoit à passer sa vie, et surtout la craincte \r\nde Dieu et la bonne réputation. \r\n\r\nEn ce temps aussy qui fut 1575, monsieur du \r\nPlessis, à ma requeste, fit le discours de la Vie et de \r\nla Mort, avec la traduction de quelques épistres de"
      ]
    },
    {
      "@id": "105",
      "sup": [
        "r",
        "r"
      ],
      "ref": [
        "Guillaume de Montmorency, cinquième fils élu Connétable.",
        "Le duc d’Alençon, brouillé avec son frère Henri III, se servait contre lui du parti protestant ; il ne parvint à s’échapper de la cour que le 13 septembre 1575."
      ],
      "#text": [
        "Senèque qui a esté depuis imprimée, premièrement \r\nà Genève, puis à Paris et en plusieurs autres lieux, et\r\ntraduit presques en toutes langues, et fort bien receu \r\nde tous tant d’une que d’autre religion. \r\n\r\nA la fin du mois d’aoust, on eut advertissement \r\ncertain à Sedan d’une levée de Reistres conduite par \r\nmons",
        "de Thoré",
        "pour entrer en France au secoursde monseigneur le Duc",
        "; monsieur du Plessis, qui \r\nestoit demeuré exprès pour servir à la première \r\noccasion, se délibère d’y aller. Auparavant son partement, \r\nnous nous promismes mariage en la présence \r\nde monsieur de Lizi, mons",
        "d’Heudreville, messieurs de Luynes, conseiller de Parlement, et du Pin, depuis \r\nsecrétaire d’Estat de Navarre, et aujourd’huy \r\nintendant des finances de France, et eux et nous \r\nsignasmes le tout. \r\n\r\nAinsy il partit de Sedan et firent leur premier logis \r\nau bourg de Buzancy où ilz se mirent pour recueillir \r\nleurs trouppes, et furent tousjours en ce voyage ensemble \r\nfeu monsieur de Mouy et luy et ne faisans \r\nqu’un logis, car, oultre qu’ilz estoient proches parens \r\net grans amys, ilz avoyent eu plusieurs entreprizes à \r\ncommuns fraiz, durant le dit séjour de Sedan, sur \r\nquelques places pour favoriser la venue de ceste armée ; \r\nauxquelles entreprises ilz avoient beaucoup despendu ; \r\net je luy ay souvent ouy dire qu’elles furent \r\nperdues par personnes qui ne vouloient qu’avoir la \r\nréputation d’entreprendre sans vouloir venir à l’effect."
      ]
    },
    {
      "@id": "106",
      "sup": [
        "r",
        "r"
      ],
      "#text": [
        "Ilz pouvoient estre cinq cens harquebuziers et cinquante\r\ngentilzhommes, et pour y tenir ordre fust \r\nnommé M. d’Espau pour chef, et messieurs de Mouy \r\net du Plessis pour luy assister. Ilz tirèrent par le païs \r\nMessin et la Lorraine, et passèrent plusieurs rivières, \r\ntoujours costoyans l’armée de monsieur de Guise à \r\nquattre ou cinq lieues près, dont une partie de leurs \r\ngens de pied s’escartèrent, et fut proposé par quelques \r\nuns de se rompre et tirer arrière. Touteffois leur \r\nrésolution fut suivye et vinrent jusqu’à l’entrée d’Allemaigne \r\nsans dommage, mais avec beaucoup d’alarmes \r\net de peur ; où arrivez et ne trouvant nouvelles de \r\nmons",
        "de Thoré au lieu où ilz dévoient trouver, avoient pris résolution d’envoier vers le conte de Nassau \r\npour estre receus en ses terres, vivans à leurs \r\ndespens, payant celuy qui avoit de l’argent pour qui \r\nn’en auroit point ; et estoit nommé M. du Plessis pour \r\naller porter ceste parole au dit Seigneur conte lorsque \r\nluy parut partie de la trouppe de monsieur de Clervant \r\nde laquelle il prit langue et sceut que l’armée \r\nestoit prochaine, qu’ilz joignirent le lendemain avec \r\ngrant ioye ; et n’est à oublier ce que je luy ay ouy \r\nsouvent dire que, ce mesme soir qu’ilz eurent ceste \r\nnouvelle, se vit au ciel un combat comme de lances \r\nde feu qui dura plus de deux heures, auquel chacun \r\navoit les yeux arrestés, et non sans en prendre mauvois \r\naugure que monsieur du Plessis taschoit de destourner \r\npar causes naturelles. Estantz donq jointz \r\navec M. de Thoré, ilz entrent en France et passent \r\nla Meuze, prenans leur chemin droit à Attigny, village \r\nassis sur la rivière d’Ayne, où ilz séjournèrent \r\nquelques jours tant qu’ilz donnèrent à mons",
        "de"
      ]
    },
    {
      "@id": "107",
      "sup": [
        "r",
        "r"
      ],
      "#text": [
        "Guise moïen de les atteindre. En ce séjour, non loin \r\nde Sedan, M. de Thoré, se trouvant pressé de ses \r\nReistres qui demandoient argent premier que d’arborer \r\nleurs cornettes, pria M. du Plessis d’aller jusqu’à \r\nSedan pour tascher de recouvrer argent des plus \r\naysés et volontaires, lequel luy accorda, toutefFois \r\naprès luy avoir fait entendre qu’il n’y avoit aucun \r\nespoir, et qu’il n’y avoit que personnes réfugiés qui \r\nn’avoient que leurs nécessitez. Quelques jours auparavant, \r\nM. du Plessis, prévoyant ce malheur, luy \r\navoit donné avis de se loger avec toutes ses trouppes \r\nplus serrés en exemptant et réservant les plus riches \r\nbourgs, leur envoyant signifier de journée en journée \r\nque, s’ilz ne se racheptoient de raisonnable \r\nsomme, on leur envoyeroit les Reistres, ce que sans \r\ndoute ilz eussent volontiers fait ; et n’eust laissé l’armée \r\nd’estre prou bien logée pour une passade ; et \r\nmoyennant ce il n’y a doute que M. de Thoré n’eust \r\neu de quoy payer ses Reistres qui n’estoient que environ \r\nquinze cens, lesquelz à faute d’argent ne vouloient \r\nfaire serment. Mons",
        "du Plessis donq arrivé à Sedan, voyant, comme il prévoyoit assez, qu’il n’y \r\navoit aucun moïen de toucher argent, s’en retourna \r\nle lendemain, et mons",
        "d’Heudreville qui le conduit hors la ville, le pria en se séparant de luy dire son \r\navis de ceste armée. M. du Plessis luy répondit : \r\n« Quand l’orgueil vient, l’ignominie le suit de près, » \r\npuis luy ajousta, (car il parloit à luy fort confidemment) \r\nque dans troys jours ilz seroient deffaictz par \r\nla présomption de leur chef et le peu de conduite \r\ntout ensemble. Il revint donq à Attigny où estoit \r\nM. de Thoré, où il ne trouva rien qui luy donnast"
      ]
    },
    {
      "@id": "108",
      "#text": "espoir de mieux qu’il n’avoit laissé ; et estoient logés \r\nM. de Mouy et luy ensemble dans un petit village \r\nprochain. L’armée s’avança tirant vers la Marne, et\r\nen trois logis parvint à trois lieues environ du bord, \r\nlogée es environs de Fismes et Bazochies entre la\r\nMarne et la rivière d’Aisne, et l’armée du Roy conduitte \r\npar M. de Guise la suivoit à grandes journées. \r\nLe soir donq qu’elle arriva ausditz lieux, M. de Fervaques,\r\nmareschal de camp de l’armée du Roy, avec \r\ncinquante chevaux, la vint reconnoistre et remettre \r\nassez près du logis ; et ayant passé la rivière d’Aisne \r\nà Pontaver en suivant l’armée contraire pas à pas, se \r\nfit une petite charge entre Roussy et Pontaver, en la \r\nprairie où M. du Plessis et M. de la Mothe Juranville \r\ncombattirent et enmenèrent quelques prisonniers, \r\ndesquelz ilz sceurent que M. de Guise estoit \r\nrésolu de les combattre sur le passage de Marne. Le \r\nlendemain donq ils partirent de grand matin, et \r\ntirèrent pais, mais harassés de fois à autre de l’ennemy \r\nqui leur jettoit des harquebuziers à cheval à \r\ngauche et à droicte dedans les foretz pour les rendre \r\nplus lentz en leur chemin, ou leur attaquoit de légères \r\nescarmouches sur la queue pour les faire tourner \r\nvisage ; et en la plus part se trouva M. du Plessis ; \r\nmesmes y eust une harquebuzade en sa cuirasse, \r\nmais qui ne faussa point. Il fut conseillé à M. de \r\nThoré de se résoudre du tout ou à combattre ou à \r\nse retirer, et enclinoit plus à se retirer sans combat, \r\nce qu’il pouvoit faire, à ce qu’ilz disoient, en renforçant \r\nceux qui demeuroient à la retraicte, en sorte \r\nqu’ilz peussent soustenir les coureurs de l’ennemy \r\nsans que le gros de l’armée en arrestat son pas, et"
    },
    {
      "@id": "109",
      "sup": [
        "r",
        "r",
        "r"
      ],
      "ref": "Le 10 octobre 1573 à Dormans.",
      "#text": [
        "cependant la faire acheminer et faire passer l’eau, \r\npremièrement aux bagages, puis à l’infanterie, en \r\naprès aux reistres, et enfin à tout le reste ; et le lieu \r\ny favorisoit parce que les trouppes qui eussent eu à \r\npasser les dernières eussent couronné le haut d’une \r\ncolline à laquelle l’ennemy ne pouvoit venir que par \r\ndes passaiges fort fâcheux, mesmes à ung seul cheval, \r\nsans qu’il peust percer de la veue, ny juger ce qui \r\nestoit derrière. Cest avis fut trouvé bon et l’armée \r\ndisposée à le suivire ; mais n’estant ledit s",
        "de Thoré pleinement rézolu de l’ung ou de l’autre, et tantost \r\nfaisant ce qui appartenoit à la résolution de combattre, \r\ntantost ce qui estoit propre à qui vouloit se \r\nretirer, et n’estant déterminé à toutes fins de combattre \r\nplus tôt que se retirer en désordre, l’ennemy \r\nfit proffit de ses irrésolutions, continuant toujours \r\nson dessein, tant qu’à une demye lieue de la rivière \r\nde Marne, il se présenta",
        "en bataille, en quattre \r\ncompaignies de gens d’armes de front, flanquées de \r\nquelques harquebuziers à cheval qui tiroient de la \r\nforest prochaine à leur main droitte, et lors se fallut \r\nrésoudre au combat, quelque désavantage qu’il y \r\neust. M. de Thoré, donq, commanda au s",
        "de Pontillant, son enseigne, d’aller à la charge. Monsieur \r\nde Mouy et monsieur du Plessis y donnèrent ensemble, \r\net à pene se trouvèrent ils dix-huit à ceste \r\ncharge, qui tous furent ou tués ou blessés, ou prisonniers ; \r\nmonsieur de Clervaut chargea, mais suivy \r\nde peu de rengs de ses Reistres, et y fut pris, \r\nmons",
        "de Thoré se retira sans combattre, et tout le"
      ]
    },
    {
      "@id": "110",
      "ref": "Jean de Saulx Tavannes, né en 1553, n’avait donc que vingt ans au \r\ncombat de Dormans. Son frère aîné, Guillaume de Saulx Tavannes était \r\nné en 1538. Tous deux étaient fils du maréchal de Tavannes.",
      "sup": [
        "r",
        "r"
      ],
      "#text": [
        "reste, les Reistres pareillement, qui fuirent jusques à \r\nMarigny sur Orbaiz, et dès le soir, envoyèrent parlementer \r\net se rendirent. M. de Guise fut blessé en \r\npoursuyvant la victoire, et les particuliarités en sont \r\nen l’histoire. En ceste charge, M. du Plessis, duquel \r\nj’escritz sans m’arrester aux autres fut pris de la \r\ncompaignie de M. le vicomte de Tavennes",
        ", renforcés \r\nde partie de celle de M. Tavanes, son frère \r\naisné, mais celuy auquel il se rendit, gentilhomme \r\nBourguignon, nommé la Borde, de la compaignie \r\ndu dit s",
        "de Tavanes. Mons",
        "du Plessis estoit allé à la charge sur un cheval fort harassé et avoit quitté \r\nson casque et ses brassarts et cassettes ; Dieu le préserva \r\net n’eut qu’un coup de lance qui n’estoit rien \r\nparce que l’ennemy ne vint à la charge qu’au trot. \r\nEstant pris, un de la ditte compaignie le voulut tuer, \r\nmais le dit de la Borde l’en empescha. Il lui demanda \r\nsa bourse qu’il luy bailla, et y avoit environ \r\ntrente quattre doubles ducatz, et deux lettres de \r\nmoy, l’une inscrite à M. du Plessis, l’autre à M. de \r\nBoinville, (qui est le nom d’une terre en Beausse,) et \r\nle pria de les garder, disant que c’estoient lettres d’une \r\nmaîtresse. On le fait monter sur un cheval défferré, et \r\nmarcher en bataille avec les autres, mais il se reconnoissoit \r\nprou pour prisonnier, car il estoit armé à cru. \r\nLa blessure de M. de Guise en aigrissoit plusieurs, et \r\ncourut danger de sa vie plusieurs fois en ceste occasion. \r\nLa rivière passée, on fit halte sur une coline, près"
      ]
    },
    {
      "@id": "111",
      "ref": [
        "Armand de Gontaut Biron, maréchal de Biron, né en 1524.",
        "Albert de Gondi, maréchal de Retz, né à Florence en 1522."
      ],
      "sup": "r",
      "#text": [
        "Marigny sur Orbais ; là vit on les trompettes des Reistres \r\nsortir du village, et pensoit on qu’ilz revinssent \r\nà la charge, mais c’estoit pour capituler. Cela pensa \r\nesbranler tout ce qui poursuivoit la victoire, parce \r\nque ceux qui avoient chargé n’estoient suivis de la \r\nbataille que de bien loing. Pendant ceste halte, on \r\nl’interrogea qui l’avoit meu de prendre les armes ; \r\nrespond : la Religion. On luy demande s’il ne vouloit \r\npas changer ; respond qu’il quitteroit plustost sa \r\nvie ; s’il n’estoit point de ces politiques ; respond \r\nqu’il se voyoit prou, à son aage qu’il ne s’enquéroit \r\npas de cela ; sy donq il estoit de ces malcontens ; se \r\nvoyant pressé leur dit qu’à la vérité il estoit très-mal \r\ncontent de ce que chacun n’avoit pas ce qu’il \r\ndevoit, mesmes les Reistres, et que peut estre les \r\nautres eussent esté en sa place très-malcontens aussy \r\nde ce que l’on les recevoit, après un tel acte, à composition, \r\nqui dévoient estre renvoyés avec un baston \r\nblanc, leur parlant tousjours touteffois avec respect \r\ntel qu’aucuns mesmes monstroient y prendre plaisir. \r\nEt ces propos luy estoient tenus la pluspart par messieurs \r\nles maréschaux de Biron",
        "et de Rhetz",
        "qui ne \r\nle congnoissoient point ny aucun d’eux. Pendant la \r\ncapitulation avec les ditz Reistres, passa devant luy \r\nle fils du s",
        "des Avelles duquel le père avoit esté gouverneur et depuis tiré hors du château de Sedan, \r\n(comme dessus), et depuis cestuy cy son fils avoit \r\npris party avec M. de Guise. Il cognoissoit M. du \r\nPlessis, et l’avoit veu long-temps à Sedan, et luy"
      ]
    },
    {
      "@id": "112",
      "sup": [
        "r",
        "r",
        "r",
        "r"
      ],
      "#text": [
        "eust fait desplaisir, mais il ne le reconnut point. \r\nPassa aussi un espion qui avoit, le jour avant, desjeuné \r\navec luy, nommé Baron, lequel estoit venu \r\nadvertir l’ennemy, et n’apperceut M. du Plessis. De \r\nlà il prit confiance que Dieu le vouloit ayder. Le \r\nquartier de ceux qui le tenoient estoit à Damery sur \r\nMarne. En y allant, mons",
        "du Plessis estoit en fort grand pene de se délivrer de papiers dangereux et \r\nde lettres de divers Princes et païs qu’il avoit sur \r\nluy, ce qu’il ne peut, estant tousjours fort esclairé \r\nd’eux ; mais estant arrivé, il desbride promptement \r\nson cheval, et sortant les fourre dedans le chaume \r\ndu logis en un toict bas. C’estoit le dixième d’octobre \r\n1575. Or, en souppant il commençoit à s’apprivoiser \r\navec eux ; mais le lendemain matin, onziesme \r\nd’octobre, le marescbal de Rhetz commanda au s",
        "de la Borde de fouiller son prisonnier, s’il n’avoit point \r\nde papiers, par cela qu’aucuns des prisonniers s’en \r\nestoient trouvés chargés. Le dit s",
        "de la Borde vient à mons",
        "du Plessis avec préfaces qu’il luy déplaisoit bien de faire ce qui luy estoit commandé, \r\nmais que la chose luy avoit esté enjoincte sy expressément \r\nqu’il n’osoit faillir. M. du Plessis doutoit \r\nqu’il n’eust charge de le tuer, et luy respond qu’il \r\nestoit entré ses mains. Enfin il parla plus clayrement, \r\net le pria de monstrer et vuyder ses poches \r\ndevant luy ; mais il le pria de les fouiller luy-mêmes, \r\npour en respondre plus assurément, et luy vint à \r\npropos d’y avoir pourveu à ses papiers à temps. Le \r\ndouzième, ils viennent à Ventueil où la dame du \r\nlieu estoit de la religion et amye de M. du Plessis ; \r\nelle festoya M. le viconte de Tavannes, auquel ce"
      ]
    },
    {
      "@id": "113",
      "sup": [
        "r",
        "r",
        "r"
      ],
      "ref": "Le nom est écrit tantôt ''Tavanes'', tantôt ''Tavennes'' dans le manuscrit de la Sorbonne.",
      "#text": [
        "jour M. du Plessis fut présenté, lequel prenoit plaisir \r\nà deviser avec luy, et le vouloit mener à ce festin. \r\nIl s’excusa sur ce qu’il se trouvoit mal, et avoit l’éspaule \r\nfroissée du coup de lance qu’il avoit eu à la \r\ncharge, et le lendemain de mesmes. Enfin, il le pria \r\nde ne le mener en triomfe devant les Dames, etc. ; \r\nc’estoit pour éviter d’estre reconnu d’elle, laquelle \r\nsans y penser luy eust faict congnoissance, à cause \r\nqu’il estoit lors fort recommandé pour quelques négociations \r\ndesquelles il s’estoit meslé. De là viennent \r\nen ung village nommé Champagne, non loin de \r\nChasteau-Thierry, où il fut présenté à M. de Tavanes, \r\nl’aisné. Là pour le recongnoistre, fut avisé de le \r\nconfronter avec les autres prisonniers ; Dieu luy ayda \r\nde rechef, car mons",
        "de Mouy, grièvement blessé, fut mené chez M. de Liancourt, son cousin. M. de \r\nPontillant mourut ; le s",
        "de Longjumeau s’eschappa, et furent ainsy divertis qui ça, qui là. Ainsy s’estant \r\nenquis de luy qui il estoit et d’où, et leur ayant respondu \r\nqu’il s’appelloit Boinville, pauvre cadet de \r\nBeausse, d’environ troys cens livres de rente, etc. \r\nLe s",
        "de Beauvoisin, lieutenant de M. de Tavanes",
        "l’aisné, eut charge de s’en enquérir des sieurs de \r\nOrgenis et Jaudray, gentilshommes de Beausse qui \r\nsuivoient lors M. d’Aumalle, lesquels certifièrent \r\nle semblable, qu’ils le congnoissoient, que, s’il avoit \r\nles troys cens livres de rente, c’estoit tout, qu’il \r\nestoit de la religion, cadet, se raportant en tout \r\nà ce que M. du Plessis leur avoit dit, équivoquant"
      ]
    },
    {
      "@id": "114",
      "sup": "r",
      "#text": [
        "sur Boinville, auquel ces circonstances convenoient ; \r\net de là conceut le dit s",
        "de Beauvoisin une grande opinion de son intégrité, et l’en loua fort à M. de \r\nTavannes et à eux tous ; il fut mis à cent escus de \r\nrançon. Dès ce jour-là M. de Tavannes luy monstroit \r\nprendre plaisir à devizer avec luy, et ordinairement \r\nle feisoit manger en sa compaignie. M. \r\ndu Plessis luy parloit aussy fort librement, surtout \r\ndu différend de la religion. Tant qu’il luy fit \r\nparler de demeurer avec luy, et que là sa conscience \r\net sa religion luy demeureroient libres, mesmes \r\nque, durant les troubles, il demeureroit en ses \r\nmaisons sans porter les armes. M. du Plessis l’en \r\nremercya et s’en excusa. Ceux qui le tenoient prisonnier \r\nle goustoient aussy et se fioient fort en luy, \r\net le laissoient aller promener seul. Bien est vray \r\nqu’au commencement ils y faisoient prendre garde ; \r\nmais il leur dit que résoluement il vouloit savoir \r\ncomment il estoit avec eux ; s’il estoit sur sa foy, \r\nqu’il aymeroit mieux estre mort que de l’avoir rompue ; \r\nmais, s’ils le vouloient garder, qu’il se tiendroit \r\npour quitte de sa foy ; et depuis ils le laissoyent aller \r\ntout le jour où il vouloit ; non qu’il ne retournast \r\ntousjours au giste, mais il estoit bien aise de ceste \r\ncommodité de s’escarter pour éviter que quelqu’un \r\nsurvenant ne le cogneust ; puis, il s’ennuyoit des \r\nblasphesmes et desbordements qui estoient au milieu \r\nde quelques-uns d’eux, dont toutefois il les reprenoit \r\net leur remonstroit quand il s’y rencontroit, \r\nfort librement et de telle façon que nul d’eux ne le \r\ntrouvoit mauvais. Deux inconvéniens l’affligèrent durant \r\nle séjour de sa prison : l’un fut que le Roy"
      ]
    },
    {
      "@id": "115",
      "ref": "Ces mots manquent dans le manscrit de la Bibliothèque impériale et dans l’édition de M. Auguis.",
      "sup": "r",
      "#text": [
        "escrivit que tous prisonniers luy fussent envoyés, \r\ntellement que M. de Tavannes qui luy avoit promis \r\nde le délivrer, et mesmes n’estoit pas esloingné de \r\nl’envoyer sur sa parole, s’en refroidit ; tant que \r\nM. du Plessis le pria de le faire mourir plus tost \r\nque de l’envoyer consumer son peu de bien en une \r\nprison, sur quoy il luy promit qu’il ne sortiroit \r\nde ses mains en tant qu’il peust ; l’autre fut que [le \r\nlendemain",
        "], marchant par païs vers la Brye, à costé \r\nde M. de Tavannes qui le pouvoit ouyr, un laquetz \r\nde M. d’Espau le vient recongnoistre, l’appelle par \r\nson nom et l’acoste, puis va dire de ses nouvelles \r\nà tous ceux de la compaignie. Ce laquetz avoit laissé \r\nson maistre et avoit vu à Sedan M. du Plessis longtemps. \r\nIl ne leur céla rien de ce qu’il savoit. Tellement \r\nqu’ils vinrent à le menacer s’il ne leur payoit \r\ndeux mil escus de rançon. Il se résolut à faire bonne \r\nmine, et à mespriser les propos d’un laquetz, et eust \r\ntousjours le susdit s",
        "de Beauvoisin pour luy qui maintenoit la vérité de ce qu’il en avoit rapporté, et assuroit \r\n(ce qui est à noter) qu’il estoit congneu au nom \r\nde Boesville, mais non du Plessis la part. Cette faute \r\nprocédoit de ce qu’il avoit leu sur les lettres (la part), \r\nsans regarder qu’après il y avoit (où il sera). En ces \r\ndifficultés les sieurs de Vidart, Basque, et le sieur de \r\nCormon, oncle, Bourguignon, luy présentèrent, chacun \r\nà part, et à divers jours, moien de se sauver, et \r\nl’y exhortent, veu les gens auxquels il avoit à faire, \r\nce qu’il ne voulut, alléguant sa foy donnée, et connut"
      ]
    },
    {
      "@id": "116",
      "sup": [
        "r",
        "r",
        "r",
        "r"
      ],
      "ref": [
        "Leduc de Mayenne. Son nom est presque toujours écrit ainsi dans le manuscrit de la Sorbonne.",
        "Le manuscrit de la Bibliothèque impériale et l’édition de M. Anguis portent : « M. du Plessis remercya.... »"
      ],
      "#text": [
        "depuis qu’ils y procédoient de bonne foy. Enfin on lui \r\npermet d’envoyer quérir sa rançon de cent escus, ce \r\nqu’il n’osa chés luy pour ne manifester sa maison ; \r\nmais il envoya à Sedan et en escrivit à mons",
        "d’Heudreville qui feit si bien gouverner le porteur qu’il \r\nne peut prendre langue. J’envoyay donq l’argent par \r\nun des miens, nommé Daleu, et un petit cheval \r\navec un meschant manteau, et arriva sur le \r\npoint qu’on avoit redoublé le commandement de le \r\nmener à M. du Maine",
        ", à Montmirail. La Borde ne \r\nle vouloit laisser aller, mais le sieur de Vidart dit \r\nrésolument qu’il partiroit puisqu’il avoit satisffait à \r\nsa foy, et le conduit quelques mille pas, plus contre \r\nle gré dudit la Borde qu’autrement. Lors en se départant \r\nde luy",
        ", il remercya le s",
        "de Vidart des bons offices qu’il avoit reeeus de luy et luy déclara secrètement \r\nentre eux deux qui il estoit, puis qu’il l’avoit \r\ntant obligé. Le s",
        "de Vidart le pressa fort de s’en aller promptement, craingnant qu’il ne lui avînt mal s’il \r\nestoit congneu. Ce fut le vingtième octobre 1575, \r\nau soir, qu’il sortit de prison. Il print son chemin \r\nvers Sedan accompagné de celui que je luy avois \r\nenvoyé, et y entra secrettement, d’autant que madame \r\nde Bouillon qui ne vouloit offenser le Roy ne \r\nrecevoit ouvertement ceux qui portoient les armes. \r\nIl se logea chez le s",
        "de Verdavayne, mon hoste, en un corps de logis de derrière, et ne se pouvoit mettre \r\nailleurs qu’il n’eust esté descouvert en me venant"
      ]
    },
    {
      "@id": "117",
      "ref": [
        "Le Prince de Condé",
        "Le duc d’Alençon."
      ],
      "#text": [
        "voir ; madame de Bouillon savoit bien qu’il y estoit, mais elle étoit bien ayse qu’il en uzast ainsy \r\ndiscrettement, affin que les autres ne prinssent subjet \r\nsur luy d’en uzer aultrement, et que le Roy n’en \r\nfeust offensé. Or, il y fut quelque temps sans que \r\nses gens, qui avoient esté escartés à la déffaicte, seussent \r\nqu’il estoit devenu ; puis ils le vinrent trouver les \r\nuns après les autres, et redressoit son équipage qu’il \r\navoit tout perdu, attendant quelque occasion pour \r\ns’en pouvoir aller, soit pour joindre l’armée des Reistres \r\nque debvoit mener monseigneur le Prince",
        ", soit \r\npour passer et aller trouver monseigneur le Duc",
        "qui \r\nestoit vers le Berry et Auvergne. Cela fust cause que \r\nje ne pensois sy tost à nous marier, jusques à ce que \r\nces troubles fussent assoupis ; mais voyant que cela \r\ntardoit, monsieur du Plessis, M. de Lizy et autres de \r\nnos amys furent d’avis de parachever nostre mariage. \r\nNostre contract fut dong passé par les notaires de \r\nDonchery, nos annonces faictes, et fusmes mariés le \r\ntroisiesme de janvier 1576. Mais comme nous eusmes \r\npris jour pour nostre mariage, ils eurent nouvelles \r\nque l’armée des Reistres, conduitte par monseigneur \r\nle Duc, estoit levée, et s’acheminoit en Lorraine pour \r\nentrer en France, de sorte que la sebmaine mesmes \r\nque nous feusmes mariez, M. du Plessis partit deux \r\nheures devant le jour avec M. de Lizi, qui recueillit \r\nà Sedan et ès environs tous ceux qui eurent envie de \r\nmarcher ; ilz estoient environ quattre-vingtz chevaux \r\net peu de gens de pied, et prirent leur chemin par \r\nJametz. De là vers le Diocèse de Verdun, et entrèrent"
      ]
    },
    {
      "@id": "118",
      "ref": "Les Vosges.",
      "sup": [
        "r",
        "e"
      ],
      "#text": [
        "en Vauge",
        ". Mais comme ils pensoient joindre l’armée, au jour nommé, vers Chaumont en Bassigny, \r\nils eurent nouvelle qu’elle n’y avoit séjourné, \r\nains passé outre, ce qu’on imputoit à aucuns qui \r\nlors gouvernoient monseigneur le Prince qui ne prenoient \r\npas plaisir que plus gens de bien qu’eux en \r\napprochassent. Ainsy ilz furent contraintz de se retirer. \r\nMais avant qu’ilz receussent ceste nouvelle, ilz \r\neurent avertissement de deux cornettes de Reistres \r\nlogées sur le chemin, qu’ilz se résolurent d’aller déffaire \r\nen passant, en les enlevant de plain jour en \r\nleur village, et eux, et leurs gens de pied y alloient \r\nfort résoluement donner, après avoir tous fait la \r\nprière. La difficulté de la retraicte fit changer cest \r\navis par les plus vieux, et à la vérité il succéda bien, \r\nveu la nouvelle qui vint après de l’eslongnement de \r\nmonseigneur le Prince. Ilz se rompirent donq à \r\nLouppy, et prindrent un chacun party chés les terres \r\nde madame de Bouillon, et M. de Lizi et la plus \r\npart de ceux qui estoient partis de Sedan se retirèrent \r\nà Francbeval. Le jour mesmes j’en fus advertie \r\npar un mot de lettre que m’escrivit M. du \r\nPlessis, et le feus trouver là. Le lendemain, M. de \r\nLizi et les autres estoient d’avis d’entrer ouvertement \r\nà Sedan ; mais mons",
        "du Plessis ne le trouvant bon, craingnant d’offenser madame de Bouillon, délibéra \r\nde se retirer pour quelques jours à Bazeilles, dont \r\nelle luy sceust gré et luy manda néanmoins d’y entrer, \r\nmais secrettement. Nous fusmes donq de retour \r\nà Sedan et y séjournasmes jusques au 20",
        "de mars"
      ]
    },
    {
      "@id": "119",
      "sup": "r",
      "ref": [
        "Deux Députés des Églises protestantes résidaient alors auprès du Roy, chargés de lui représenter les intérêts et de défendre les affaires des réformés dans la paix qu’on négociait. Cette institution fut confirmée par Henri IV, et devint permanente.",
        "En dehors de l’apanage du duc d’Alençon."
      ],
      "#text": [
        "que M. du Plessis et moy en partismes pour aller en \r\nFrance, luy nommément en intention d’aller joindre \r\nl’armée de feu monseigneur le duc d’Alençon ; et pour \r\nluy ayder à passer plus facillement, je montay à cheval \r\navec une de mes femmes, lessant le reste à Sedan \r\nqui me vindrent depuis trouver. Nostre premier \r\ncouchée fut au Chesne le Pouilleux, près duquel lieu \r\nles Reistres du Roy estoient logés ; touteffois nous \r\npassasmes toute la Champaigne heureusement, sans \r\naucune mauvaise rencontre, et parvinsmes à la Borde \r\nau Viconte, près Melun, chez mon frère aisné, d’où \r\nle lendemain je partis pour aller à Paris essayer d’avoir \r\nquelque passeport pour monsieur du Plessis \r\nsoubs un autre nom que le sien, affin qu’il peust \r\npasser la rivière de Seine à Paris pour puis après \r\naller trouver monseigneur le Duc qui estoit vers \r\nMoulins en Bourbonnois. Estant à Paris, par le \r\nmoyen de noz amys, j’eus le passeport. Je présentay \r\naussy à mons",
        "Dareines, président en parlement et lors député",
        "avec M. de Beauvais la Nocle pour noz \r\nEglizes vers le Roy pour négotier la paix, une remonstrance \r\nque M. du Plessis avoit faitte contenant \r\nque l’on ne se debvoit point contenter, pour l’assurance \r\nde ceux de la religion, de l’apanage qu’on pourroit \r\naccorder à monseigneur le Duc, mais que l’on \r\ndebvoit procurer d’avoir autres villes de seurté et \r\nlieux assignés pour les Presches",
        ", d’autant que monseigneur"
      ]
    },
    {
      "@id": "120",
      "ref": "Quand le duc d’Alençon, devenu duc d’Anjou, signa la paix du Gastinais, il passa au parti de la cour (avril 1576).",
      "sup": [
        "r",
        "lle",
        "r",
        "t"
      ],
      "#text": [
        "le Duc venant à abandonner nostre parti, comme on debvoit prévoir, nous serions frustrés de \r\ntoute la seurté que nous prétendrions par son appanage. \r\nMais messieurs de Beauvais et d’Arcines, aussy \r\nbien que beaucoup d’autres, ne pouvoient pas penser \r\nque monseigneur le Duc peust jamais quitter nostre \r\nparty, dont ilz furent trompés",
        "comme ilz le connurent \r\ntost après. Et puis tesmoigner que jamais \r\nmons",
        "du Plessis n’en peut concevoir ny attendre autre chose. Ayant eu un passeport, je feus trouver \r\nM. du Plessis chés mon frère où je l’avois lessé, dont \r\nnous partismes incontinent pour passer à Paris, où \r\nl’on avoit adjousté grosse garde aux portes depuis \r\nque j’en estois partie. Touteffois, ayant montré son \r\npasseport, nous entrasmes et séjournasmes deux jours \r\nen la ville, puis allasmes au Plessis et de là à Levainville \r\nchez mad",
        "de Vaucelas, ma sœur, d’où, troys jours après, mons",
        "du Plessis partit pour parachever son voyage et me laissa avec ma sœur à Levainville. \r\nIl alla coucher à la Briche, maison de M. de Cherville ; \r\npuis prit son chemin par le Gastinois, par \r\nMontargis et trouva monseigneur le Duc non loing \r\nde S",
        "Fargeau ; et est à noter que passant par les villes, il feignoit aller négotier la paix de la part du \r\nRoy, entroit partout et y estoit bien receu, les exhortoit \r\nà composer avec l’armée des Reistres, plus \r\ntost que de s’exposer à l’extrémité , que le Roy l’aimoit \r\nmieux ainsy, attendu qu’il n’avoit armée suffisante \r\npour les garantir pour le présent, etc. Et par"
      ]
    },
    {
      "@id": "121",
      "ref": [
        "Jean Casimir, de la maison de Deux-Ponts.",
        "M. de la Tour d’Auvergne, Vicomte de Turenne, plus tard duc de Bouillon.",
        "En qualité de colonel général."
      ],
      "sup": [
        "r",
        "r"
      ],
      "#text": [
        "ces propos, en induit plusieurs à envoyer au devant \r\nde l’armée, offrir vivres et argent, bonnes sommes \r\nqui pouvoient estre mieux mesnagées qu’elles ne \r\nfurent. Passant aussy près Belesbat , non loing d’Estampes, \r\nil eut nouvelles que le Roy n’en estoit qu’à \r\nun quart de lieue, visitant quelques maisons qu’il \r\nvouloit achepter, fort seul et en estat qu’on le pouvoit \r\nattaquer ; et à peu de là, trouva un gentilhomme \r\nqui depuis luy a dit plusieurs fois que, s’il l’eust \r\nconnu, il luy pouvoit faire prendre alors sans danger \r\nles principaux Seigneurs de la court qui ne pensoient \r\nà rien. Arrivé près de monseigneur, il luy \r\nproposa qu’il avoit moyen de luy mettre Verdun \r\nentre les mains, s’il y vouloit entendre, et l’ouyt \r\nvolontiers. Mais après tout, le pria fort de n’en parler\r\nà personne, surtout au duc Casimir",
        ", parce que, \r\npar la capitulation, on promettoit de lui bailler en \r\nostage Metz, Thoul et Verdun, et qu’on espéroit la \r\npaix en laquelle on trouveroit moyen de les contenter \r\nsans cela ; et pourtant, M. du Plessis s’en teut. \r\nIl y avoit lors un différend entre mons",
        "de Turenne",
        "et M. de Bussy en l’armée, qui y apportoit, pour la \r\nqualité des contendans, grande division ; le s",
        "de Bussy estoit coronel général des trouppes de mondit \r\nSeigneur auquel appartenoit de porter l’enseigne",
        "blanche. M. de Turenne avoit amené de belles trouppes \r\nd’infanterie de Guienne que les Eglizes luy avoient \r\nmises en main avec une enseigne blanche que le"
      ]
    },
    {
      "@id": "122",
      "sup": [
        "r",
        "r",
        "r",
        "r",
        "e"
      ],
      "ref": "La paix était favorable au parti protestant, surtout à ses grands chefs ; elle accordait des places de sûreté, et promettait la réunion des états généraux.",
      "#text": [
        "s",
        "de Bussy prétendoit autre ne pouvoir porter que luy ; M. de Turenne, au contraire, que l’enseigne \r\nqu’il avoit receue, comme toutes autres, estoit sacrée, \r\nlaquelle il estoit tenu de rendre telle qu’il l’avoit \r\nreceue ; et monseigneur inclinoit plus vers le s",
        "de Bussy. Mons",
        "du Plessis fut employé à la composer et fut proposé un expédient, attendu que toutes enseignes \r\nd’une seule couleur sont colonelles, que \r\nM. de Turenne portast la sienne bleue ou violette, \r\net laissast la blanche au s",
        "de Bussy, chose pratiquée entre le colonel de l’infanterie françoise \r\net celuy de Piedmont ; mais la paix survint, laquelle \r\nfaitte, les troupes de M. de Turenne se retirèrent mal \r\ncontentes. \r\n\r\nLa paix enfin fut faitte à Chastenoy",
        "en Gastinois \r\nle 7",
        "may 1576, où M. du Plessis assista en la pluspart des délibérations. Et lors prit congé de monseigneur \r\npour pourvoir à ses affaires domestiques, \r\nprévoyant, par les humeurs de plusieurs, que ceste \r\npaix ne seroit de longue durée ; mais comme il estoit \r\nà soupper avec monsieur de Laval, duquel il \r\nestoit allé prendre congé, pensant partir le lendemain, \r\nmonseigneur le manda, et luy donna le choix \r\nd’aller en Angleterre ou en Allemaigne pour porter \r\nles nouvelles de la paix et déclarer aux Princes estrangers, \r\nqui avoient meu monseigneur le duc d’Alençon \r\nà la faire, comme auparavant il les avoit \r\nadvertis de la prise des armes. M. du Plessis préféra"
      ]
    },
    {
      "@id": "123",
      "sup": [
        "t",
        "r"
      ],
      "ref": "Le parti catholique était mécontent de la paix de Chastenay ; l’idée d’une Ligue entre les catholiques contre les influences et les armes protestantes était déjà ancienne.",
      "#text": [
        "l’Angleterre parce que le voyage estoit plus court, et \r\npour ce eust sa dépesche et alla à Sens trouver la \r\nRoyne mère qui le receust asses bien, luy monstrant \r\ntouteffois à ses propos le bien cognoistre pour l’un \r\nde ceux qui avoient esté employés es entreprises de \r\nS",
        "Germain et de Mantes. Et de là, alla trouver le Roy à Paris (où j’estois allée l’attendre). Nous y séjournasmes \r\nplus de deus moys à cause que le thrésorier \r\nde monseigneur ne luy voulut bailler argent \r\npour son voyage, ny faire faire les présens qu’il debvoit \r\nporter à aucuns Seigneurs d’Angleterre ; et la \r\ncause fut que depuis la Royne mère avoit trouvé \r\nmoyen d’en dégouster monseigneur, craingnant que \r\nce voyage ne servist de plus en plus à l’unir avec la \r\nRoyne d’Angleterre ; tellement que le thrésorier, fils \r\nde Marcel, eut un contre-mandement, et sur les \r\nplaintes que M. du Plessis en faisoit à monseigneur, \r\nil luy mandoit toujours qu’il vouloit qu’il y allast et \r\nl’en pressoit. Enfin après un long séjour à Paris et \r\nune grande despence, le voyage fut rompu, et nous \r\nnous retirâmes à Buhy. Mons",
        "de Buhv, son frère, aussy avoit eu promesse du gouvernement de Loches \r\nen l’apannage de Monseigneur, et n’y peut oncq \r\nestre receu pour mesmes occasions. De la rupture \r\nde son voyage d’Angleterre, plusieurs prirent mauvais \r\naugure, mesmes voyant que celuy du sieur de \r\nla Vergne avoit continué en Allemaigne, lequel estoit \r\ncatholique romain. \r\n\r\nLors la Ligue prétendue saincte",
        "commença à se"
      ]
    },
    {
      "@id": "124",
      "ref": [
        "Le manuscrit de la Bibliothèque impériale et l’édition de M. Auguis portent : « à feu monseigneur. »",
        "Les premiers états de Blois s’ouvrirent le 10 novembre 1576."
      ],
      "#text": [
        "former en Picardie, dont il donna dès sa naissance \r\nplusieurs avis, tant à Monsieur",
        ", qu’au Roy de Navarre \r\net particulièrement à M. de la Noüe. Le but \r\npremier d’icelle fut de convertir l’assemblée des \r\nEstats obtenue par l’Edit à la confusion et condamnation \r\nde ceux de la Religion et pour ce on alloit \r\nmonopolant toutes les villes, le clergé et la noblesse, \r\nà ce qu’ès Estatz Provinciaux, ilz conclussent à une \r\nseule religion, et en chargeassent les mémoyres de \r\nleurs députés, afin que mesme résolution se prist ès \r\nEstats généraux. A ce mal, il s’opposa en beaucoup \r\nde manières, premièrement dissuadant de presser \r\nl’assemblée des Estats",
        ", n’estimant que le peuple y \r\nfût encor préparé, sortant tout fraîchement d’une \r\nguerre, etc. ; que ceste médecine ne devoit se prendre \r\nqu’après divers apozèmes, etc., et qu’il falloit \r\nattendre qu’on se fût un peu rapprivoisé ensemble, \r\netc. Et de ce eut diverses disputes, mesmes avec \r\nM. de la Noüe ; secondement traversant par mémoires \r\nsecretz ès Estatz provinciaux les susdittes \r\nrésolutions, et particulièrement au Bailliage de Senlis, \r\nd’où il dépendoit, fit prendre conclusion pour \r\nl’entretenement de l’Edit, et fut esleu des uns et des \r\nautres, mesmes du clergé, pour comparoitre aux \r\nEstats généraux , dont il s’excusa estant mandé de \r\nmonseigneur pour affaires d’importance ; tiercement, \r\npubliant des nullités des Estats tant provinciaux que \r\ngénéraux ; quartement, faisant une remonstrance aux"
      ]
    }
  ]
}